[
    {
        "title": "El Camper Eurogaza UCB ya sabe ganar lejos de Valdeolleros",
        "link": "https://www.diariocordoba.com/deportes/2022/11/26/camper-eurogaza-ucb-ganar-lejos-79163673.html",
        "keywords": null,
        "creator": [
            "Antonio Raya"
        ],
        "video_url": null,
        "description": "El Camper Eurogaza UCB obtuvo la primera victoria de su historia como visitante en la EBA al derrotar al Benahavís Costa del Sol por 67-80. Los de Rafa Gomáriz derrotaron con autoridad al colista del subgrupo D-A y uno de los equipos que todavía no conoce el triunfo. Esta victoria situará a los de Rafa Gomáriz en la zona alta de la tabla tras la disputa de las seis primeras jornadas.",
        "content": "El Camper Eurogaza UCB obtuvo la primera victoria de su historia como visitante en la EBA al derrotar al Benahavís Costa del Sol por 67-80. Los de Rafa Gomáriz derrotaron con autoridad al colista del subgrupo D-A y uno de los equipos que todavía no conoce el triunfo. Esta victoria situará a los de Rafa Gomáriz en la zona alta de la tabla tras la disputa de las seis primeras jornadas. Relacionadas Qyemah Gibson, la gran novedad del Camper Eurogaza UCB en Benahavís El UCB lo da todo hasta el final pero cae frente al Murgi El partido lo encarrilaron pronto los cordobeses, pues en el minuto 9 vencían por un aplastante 5-24. Doce puntos del base argentino Valentín Burgos, con 2 de 4 en triples, lideraron un inicio arrollador del UCB. Tan tranquilo iba el partido que Gomáriz hizo debutar a su último fichaje, el alero bahameño Qyemah Gibson, en el último minuto del primer cuarto. Al último refuerzo de este equipo se le notó todavía falto de acoplamiento, pues acabó con unos números de 6 puntos (2 de 11 en tiros de campo), 2 rebotes y 0 de valoración en 17.53 minutos. Las rotaciones de los dos conjuntos no cambiaron la dinámica del choque en el segundo cuarto, pues se mantuvieron las diferencias del inicio del choque. Al descanso dominaban los cordobeses en el marcador (30-46). El UCB mantiene la ventaja en la segunda parte La escuadra malacitana salió en el tercer cuarto dispuesta a darlo todo para remontar el marcador adverso. Sin embargo, el UCB siempre mantuvo las diferencias a su favor por encima de los 9 puntos. Por 46-60 mandaban los de Rafa Gomáriz con solo diez minutos por delante. El Benahavís siguió acercándose en el tramo decisivo (59-67, minuto 35) pero los puntos y las asistencias de Burgos evitaron que el marcador llegara a igualarse. El UCB finalizó el partido con la cuarta victoria en su zurrón y la primera lejos de su fortín de Valdeolleros. El próximo sábado regresará a su pabellón para recibir a La Zubia desde las 18.00 horas. Ficha técnica: 67 - Benahavís Costa del Sol: Pedro López (10), Ismael Torres (11), Francisco Robles (5), Javier Luque (8), Alejandro Romero (2) –cinco inicial-, Adrián Mayor (4), Alejandro Fidalgo (16), Daniel Terrón (2), Daniel Fernández (4), Ivo Dimitrov (4) y José Antonio Muñoz (1). 80 - Camper Eurogaza UCB: Valentín Burgos (21), Luis Antonio Rodríguez, Antonio Bioque (19), Joselito (12), Roberto Merino (2) –cinco inicial-, Andrés Molero, Jaime Fernández (6), José Antonio Moreno (12), Bermúdez, Qyemah Gibson (6) y Fernando Mellado (2). Parciales: 7-25, 23-21, 16-14 y 21-20. Árbitros: Antonio Miguel Castillo y Alejandro Ibarra. Eliminaron por faltas a Merino, por el UCB.",
        "pubDate": "2022-11-26 20:09:46",
        "image_url": "https://estaticos-cdn.prensaiberica.es/clip/6f01cf12-f211-47bd-a8eb-b5d6d3a38589_16-9-aspect-ratio_default_0.jpg",
        "source_id": "diariocordoba",
        "country": [
            "mexico"
        ],
        "category": [
            "sports"
        ],
        "language": "spanish"
    },
    {
        "title": "Germán Crespo: \"En la segunda mitad solo ha habido un equipo sobre el campo\"",
        "link": "https://www.diariocordoba.com/area-blanquiverde/2022/11/26/german-crespo-segunda-mitad-habido-79147407.html",
        "keywords": null,
        "creator": [
            "Miguel Ángel Heredia"
        ],
        "video_url": null,
        "description": "Cuando el Córdoba CF se lo propone es un tifón. Una de esas fuerzas irrefrenables que arremete contra todo y contra todos, dejando como única opción el intentar aguantar el chaparrón.",
        "content": "Cuando el Córdoba CF se lo propone es un tifón. Una de esas fuerzas irrefrenables que arremete contra todo y contra todos, dejando como única opción el intentar aguantar el chaparrón, aunque a veces ni eso. Ese fue un calco, más bien una definición, de todo lo que ocurrió en su visita al Badajoz en el Nuevo Vivero (2-4), donde los de Germán Crespo dejaron a las claras una semana más el porqué de su liderato, luciendo un empuje y ambición abrumadores para liquidar al cuadro pacense en diez minutos, en los que se desató un auténtico frenesí ofensivo. Fue tras el encuentro, visiblemente satisfecho, cuando el propio preparador blanquiverde señaló el valor de la victoria. “Nos hemos llevado un partido en un campo complicado , ante un buen rival. Tres puntos importantes para encarar el partido de la próxima semana, ante el Depor , con la máxima garantía”, afirmó. Relacionadas Que el ritmo no pare: el líder Córdoba CF golea en Badajoz Las notas de los jugadores del Córdoba CF tras la victoria sobre el Badajoz Las imágenes del Badajoz - Córdoba CF en el Nuevo Vivero Willy Ledesma: \"Tenemos la tranquilidad de que hacemos las cosas bien\" Miguel Ángel Heredia En la primera mitad, precisamente, estuvo uno de los principales objetos de balance para el técnico granadino, que reafirmó el papel del equipo pese al resultado adverso, aunque poniendo el acento en las desaplicaciones defensivas . “Ha sido un partido abierto, sobre todo en la primera parte. Los dos equipos hemos estado bien ofensivamente, aunque a nosotros nos ha faltado defensivamente, sobre todo en esas transiciones , estar más acertado. Sabíamos que era donde estaba el peligro del Badajoz. No ha sido una primera parte para irnos por detrás en el marcador , porque también hemos generado ocasiones y tenido alguna para haber igualado el partido ”, indicó. Fue tras el descanso, previa charla en vestuarios, eso sí, cuando toda la falta de acierto de la primera mitad tornó en el clásico ‘rodillo blanquiverde’, una faceta que el técnico destacó de sus pupilos para confirmar la reacción y adueñarse por completo del partido. “En la segunda mitad solo ha habido un equipo sobre el campo . Hemos mantenido la tranquilidad que habíamos comentado en el descanso, después de lo bien que hicimos la semana pasada ante el Linares. Lo habíamos comentado, que era un partido igual y teníamos que tener tranquilidad, ya que iban a llegar esas ocasiones ”, aseveró. La arenga en vestuarios, otra vez fundamental Emulando lo vivido durante el pasado triunfo ante el Linares Deportiva en El Arcángel, también con remontada incluida, el papel de Germán Crespo durante el entreacto fue una vez más decisivo, con el estímulo necesario para insuflar nuevos aires a sus futbolistas y darle la vuelta al encuentro tras la reanudación. “ Les he dicho prácticamente lo mismo que en la semana pasada . Se estaban haciendo las cosas muy bien. He pedido que no tuviéramos pérdidas de balón en medio campo, porque allí ellos eran peligrosos. Hemos sabido leer bien el partido y luego madurar las ocasiones o intentar generar las máximas posibles. Hemos sido capaces de llegar muy bien por ambas bandas. Ese acierto que a lo mejor nos ha faltado en otros partidos, lo hemos tenido hoy ”, admitió. Sobre el cambio de dibujo, a su vez, pasando del habitual esquema con mediapuntas a uno con una doble punta de lanza - Antonio Casas y Willy - en la delantera, el granadino aprovechó para reafirmar la flexibilidad del equipo en función de sus demandas y el planteamiento rival en cada encuentro. “Es un sistema que hemos utilizado en varias ocasiones . Ha salido bien, aunque al final trabajamos todos los sistemas, todos los conceptos y planteamientos que nos podemos encontrar. Lo que hemos ido buscando era eso, el tener llegada por banda y tener en zona de remate dos delanteros que ahí se desenvuelven bien . Hemos estado acertados, por eso el marcador de cuatro goles a favor”, concluyó.",
        "pubDate": "2022-11-26 19:49:35",
        "image_url": "https://estaticos-cdn.prensaiberica.es/clip/d552c872-4aba-4cf3-8099-2ab829bcfb75_16-9-aspect-ratio_default_0.jpg",
        "source_id": "diariocordoba",
        "country": [
            "mexico"
        ],
        "category": [
            "sports"
        ],
        "language": "spanish"
    },
    {
        "title": "Mundial 2022: Los famosos contagiados de la locura del fútbol",
        "link": "https://ahoramismo.com/noticias/mundial-2022-famosos-futbol-mania/",
        "keywords": [
            "Noticias",
            "Chismes de Famosos",
            "Deportes",
            "Fútbol"
        ],
        "creator": [
            "Aliciacivita"
        ],
        "video_url": null,
        "description": "Los famosos contagiados de la locura del fútbol en el Mundial de 2022, hasta haberse ido a Qatar.",
        "content": "Cortesía Julián Gil Mundial 2022 Julián Gil en Qatar El Mundial de 2022 ha contagiado de la locura del fútbol a millones en el planeta, incluyendo a decenas de famosos latinos que no solo le han hecho porras a los equipos de sus amores, sino que, en algunos casos, hasta se han trasladado a Qatar, o Catar como también se escribe, para apoyarlo. No solo estamos hablando de estrellas como Ana Jurka, Andrés Cantor y Alan Tacher , por ejemplo, que están allá por trabajo. Tanto Telemundo como Univision se han llevado nutridos equipos para sus transmisiones del Mundial. La lista de famosos enloquecidos por el fútbol es larga e incluye a figuras como Julián Gil, Chiquis,Raúl Araiza, Alan Tacher, Adrián Uribe, Catherine Fulop, Andrea Meza, Patricia Manterola, Mario Quintero, el Escorpión Dorado, Brenda Kellerman, Tais Araujo, Johan Vera, Juanpa Zurita, Ana Gabriel, Marisol González, Julia Gamma, Alix Aspe, Marcelo Tinelli, Chiquibaby y Luis Potro Caballero, entre otros. Cortesía Julián Gil Julián Gil no se pudo aguantar y se fue a ver el Mundial. Famosos que viajaron a ver el Mundial Invitados por alguna marca, o financiando el viaje de su propio bolsillo, varias celebridades latinas se subieron a un -o varios- aviones hasta llegar a Qatar. Entre ellos se destacan Julián Gil, JuanPa Zurita, Larry Hernández, el Escorpión Dorado y Mario Quintero, el líder vocal de la banda de música regional mexicana Los Tucanes de Tijuana. Otros han estado siguiendo paso a paso lo que va pasando en el máximo evento deportivo del mundo soñando estar allí, como Maluma, Danilo Carrera y Rauw Alejandro, quienes hicieron una carrera en el deporte hasta que el modelaje y la actuación, en el caso del primero, y la música en el segundo, reemplazaron esa pasión. Aun así, el amor por el fútbol llega a su máxima expresión durante el mundial. Los famosos que fueron al Mundial a trabajar Los colombianos Maluma y J Balvin dieron ya conciertos en el FanFest de la FIFA en Doha , la capital de Qatar, a pesar de que han sido muy criticados por ignorar los abusos del gobierno de ese país a los derechos humanos de sus poblaciones más vulnerables, en especial de las comunidades LGBTQI+. El puertorriqueño Ozuna viajará la próxima semana. Además, están los equipos de los departamentos deportivos y representantes de algunos programas. Alan Tacher está cubriendo por “Despierta América”, por ejemplo. Jessica Carrillo es la representante de “Al Rojo Vivo” . Ana Jurka transmite como parte de Telemundo Deportes y “En Casa con Telemundo”. Telemundo Jessica Carrillo con todo por México en el Mundial 2022 . Pero eso sí, todos absolutamente todos, los que trabajan, los que gritan, aplauden y lloran en el estadio, o frente a la pantalla, se han contagiado y sus corazones se alborotan como el de todos los fanáticos. Los que la tienen más difícil son los que apoyan a más de un país, como es el caso de Julián Gil y Juan Soler, quienes apoyan a Argentina y México en el Mundial . Los más tranquilos, aunque con nostalgia, son los que no tienen equipo en Qatar, como es el caso de los colombianos, los centroamericanos (menos los costarricenses) los venezolanos, chilenos, bolivianos, peruanos y paraguayos. View this post on Instagram A post shared by Luis \"Potro\" Caballero Dussauge (@luispotrocaballero) Lo cierto es que pase lo que pase con sus equipos, ese amor por nuestros equipo es algo que nos une a todos los latinos. Famosos o no. Suerte a todos. View this post on Instagram A post shared by 𝚂𝚝𝚎𝚙𝚑𝚊𝚗𝚒𝚎 𝚑𝚒𝚖𝚘𝚗𝚒𝚍𝚒𝚜 🌵🧿 (@chiquibabyla) View this post on Instagram A post shared by Julia Gama (@juliawgama) View this post on Instagram A post shared by ᴍᴀʀɪsᴏʟ ɢᴏɴᴢᴀʟᴇᴢ (@marisolglzc) View this post on Instagram A post shared by Raúl Araiza (@negroaraiza) View this post on Instagram A post shared by Alan Tacher (@alantacher) View this post on Instagram A post shared by Johann Vera (@johannvera) View this post on Instagram A post shared by Chiquis (@chiquis) View this post on Instagram A post shared by Julian Gil (@juliangil) View this post on Instagram A post shared by Los Tucanes De Tijuana (@lostucanesdetijuana) View this post on Instagram A post shared by 𝐏𝐚𝐭𝐫𝐢𝐜𝐢𝐚 𝐌𝐚𝐧𝐭𝐞𝐫𝐨𝐥𝐚 (@patriciamanterola) View this post on Instagram A post shared by Telemundo (@telemundo) View this post on Instagram A post shared by Adrian Uribe (@adrianuribe) View this post on Instagram A post shared by Catherine Fulop (@fulopcatherine) Escorpión Dorado View this post on Instagram A post shared by Escorpión Dorado (@goldenescorpion) View this post on Instagram A post shared by BRENDA KELLERMAN (@brenda_kellerman) View this post on Instagram A post shared by Taís Araujo (@taisdeverdade) View this post on Instagram A post shared by Juanpa Zurita (@juanpazurita) View this post on Instagram A post shared by @anagabrieloficial View this post on Instagram A post shared by Alix Aspe (@alixaspe) View this post on Instagram A post shared by Marcelo Tinelli (@marcelotinelli) View this post on Instagram A post shared by diplo (@diplo)",
        "pubDate": "2022-11-26 19:25:45",
        "image_url": "https://ahoramismo.com/wp-content/uploads/2022/11/mundial-julian-gil.jpg?quality=65&strip=all",
        "source_id": "ahoramismo",
        "country": [
            "mexico"
        ],
        "category": [
            "top"
        ],
        "language": "spanish"
    },
    {
        "title": "Las notas de los jugadores del Córdoba CF tras la victoria sobre el Badajoz",
        "link": "https://www.diariocordoba.com/area-blanquiverde/2022/11/26/notas-jugadores-cordoba-cf-victoria-79161782.html",
        "keywords": null,
        "creator": [
            "Ignacio Luque"
        ],
        "video_url": null,
        "description": "Relacionadas Que el ritmo no pare: el líder Córdoba CF golea en Badajoz",
        "content": "Relacionadas Que el ritmo no pare: el líder Córdoba CF golea en Badajoz Las imágenes del Badajoz - Córdoba CF en el Nuevo Vivero Córdoba CF: Resultados y clasificación en el Grupo 1 de Primera RFEF Otra mano Una nueva intervención mágica del almeriense, en esta ocasión, en el tiempo de descuento, con una gran mano, abajo. CARLOS PUGA (7) Resurgió Resurgió en la segunda parte, dando una asistencia tras un primer acto algo más gris, como el resto del equipo. JORGE MORENO (6) Bien Sin grandes complicaciones y transmitiendo mejores sensaciones que en actuaciones anteriores. Sobrio. DRAGISA GUDELJ (6) En su línea En su línea, transmitiendo seguridad, aunque se pudo ahorrar la amarilla vista en el segundo tiempo. CALDERÓN (6) A más Una primera parte poco convincente dio paso a un segundo acto en el que fue más reconocible y se le vio arriba. DIARRA (5) Irregular Costó reconocerle a lo largo de todo el encuentro, a pesar de que en el segundo acto mejoró sensiblemente. JAVI FLORES (6) Experiencia Tira de experiencia en los peores momentos, tanto suyos como del equipo, para mantener el tipo. Buena línea. CEDRIC TEGUIA (5) No convence No convenció su primer tiempo en el Nuevo Vivero. Sin protagonismo en ataque y algo errático en las ayudas. CHRISTIAN CARRACEDO (6) Pundonor En los peores momentos aportó pundonor. Luego, en la segunda mitad, volvió a ser el hombre peligroso de siempre. WILLY LEDESMA (8) Doblete Dos goles, uno de ellos de penalti, para dar la vuelta al marcador y mantener líder en solitario al equipo. ANTONIO CASAS (7) Abrió la lata Fue siempre un peligro y aparte de abrir la lata con su gol, tuvo dos ocasiones claras más. Un incordio. SIMO (6) Anotó Volvió a anotar. DE LAS CUEVAS (5) Temple Recobró el \"dibujo original\". KIKE MÁRQUEZ (-) Poco tiempo. ÁLEX BERNAL (-) Poco tiempo. SERGIO BENITO (-) Poco tiempo.",
        "pubDate": "2022-11-26 19:19:31",
        "image_url": "https://estaticos-cdn.prensaiberica.es/clip/f65820dd-f7d0-4c5a-af1a-17ab23ebcb0d_16-9-aspect-ratio_default_0.jpg",
        "source_id": "diariocordoba",
        "country": [
            "mexico"
        ],
        "category": [
            "sports"
        ],
        "language": "spanish"
    },
    {
        "title": "Desdeñan juarenses ir de compras a El Paso",
        "link": "https://diario.mx/economia/desdenan-juarenses-ir-de-compras-a-el-paso-20221126-1996951.html",
        "keywords": [
            "Economía"
        ],
        "creator": [
            "Berenice Gaytán / El Diario de Juárez"
        ],
        "video_url": null,
        "description": "Algunos encuentran ofertas en esta ciudad",
        "content": "Algunos encuentran ofertas en esta ciudad",
        "pubDate": "2022-11-26 19:18:45",
        "image_url": "https://diario.mx/jrz/media/uploads/galeria/2022/11/26/20221126121845809-0-1996951.jpg",
        "source_id": "diario",
        "country": [
            "mexico"
        ],
        "category": [
            "business"
        ],
        "language": "spanish"
    },
    {
        "title": "Que el ritmo no pare: el líder Córdoba CF golea en Badajoz",
        "link": "https://www.diariocordoba.com/area-blanquiverde/2022/11/26/ritmo-pare-lider-cordoba-cf-79161262.html",
        "keywords": null,
        "creator": [
            "Ignacio Luque"
        ],
        "video_url": null,
        "description": "El Córdoba CF mantiene el ritmo. El conjunto blanquiverde logró un nuevo triunfo lejos de El Arcángel, en este caso en el Nuevo Vivero de Badajoz.",
        "pubDate": "2022-11-26 19:02:40",
        "image_url": "https://estaticos-cdn.prensaiberica.es/clip/a53e70b6-0802-42e3-89ff-acd6abc30712_16-9-aspect-ratio_default_0.jpg",
        "source_id": "diariocordoba",
        "country": [
            "mexico"
        ],
        "category": [
            "sports"
        ],
        "language": "spanish"
    },
    {
        "title": "Córdoba CF: Resultados y clasificación en el Grupo 1 de Primera RFEF",
        "link": "https://www.diariocordoba.com/area-blanquiverde/2022/11/26/cordoba-cf-resultados-clasificacion-grupo-73877179.html",
        "keywords": null,
        "creator": [
            "Diario CÓRDOBA"
        ],
        "video_url": null,
        "description": "El Córdoba CF consiguió un triunfo inapelable ante el Club Deportivo Badajoz (2-4) en la jornada décimotercera del campeonato de Liga de Primera Federación tras remontar en un partido exigente en el Estadio Nuevo Vivero.",
        "content": "El Córdoba CF consiguió un triunfo inapelable ante el Club Deportivo Badajoz (2-4) en la jornada décimotercera del campeonato de Liga de Primera Federación tras remontar en un partido exigente en el Estadio Nuevo Vivero . El equipo blanquiverde fortaleció su posición de líder en solitario del Grupo 1 de la categoría, enlazando un nuevo triunfo tras haber vencido el anterior fin de semana al Linares Deportivo en El Arcángel por 2-1 en un extraordinario encuentro , pleno de tensión en el césped y pasión en las gradas. El equipo de Germán Crespo abordó en Badajoz la primera de dos salidas consecutivas en el campeonato, un periodo en el que podrá marcar su territorio como candidato al ascenso directo. La segunda será de altura, ya que visitará el estadio de Riazor para medirse al Deportivo de La Coruña, el próximo sábado 3 de diciembre a las 19.00 horas. Resultados y clasificación Todo lo que ocurra en cada jornada del Grupo 1 de Primera RFEF lo puedes seguir en Diario Córdoba , con información de la actualidad del Córdoba CF . Aquí puedes comprobar los resultados de cada partido del Córdoba CF y del resto de rivales con los que compite. Y aquí la clasificación actualizada de cada jornada. Simo, del Córdoba CF, en el partido ante el Linares en El Arcángel. Francisco González El sistema de juego Ascenderán a Segunda División cuatro equipos . Dos de ellos serán los campeones de cada grupo. Los otros dos serán los ganadores de dos eliminatorias que disputarán los equipos clasificados del segundo al quinto puesto de cada grupo . Las posiciones obtenidas durante la fase regular determinarán los emparejamientos. Las eliminatorias serán a doble partido. Descenderán a Segunda RFEF los cinco últimos equipos de cada grupo (del 16º al 20º).",
        "pubDate": "2022-11-26 19:00:00",
        "image_url": "https://estaticos-cdn.prensaiberica.es/clip/423b68fe-b91a-4c49-86a9-05031285c578_16-9-aspect-ratio_default_0.jpg",
        "source_id": "diariocordoba",
        "country": [
            "mexico"
        ],
        "category": [
            "sports"
        ],
        "language": "spanish"
    },
    {
        "title": "¿Exatlón Estados Unidos transmite este 27 de noviembre?",
        "link": "https://ahoramismo.com/entretenimiento/exatlon-estados-unidos/transmite-este-27-de-noviembre-horario/",
        "keywords": [
            "Exatlón Estados Unidos",
            "Reality Show"
        ],
        "creator": [
            "Michelle Oyola"
        ],
        "video_url": null,
        "description": "Entérate si hoy transmite Exatlón EEUU.",
        "content": "Telemundo ¿Exatlón Estados Unidos transmite este 27 de noviembre? Si estas aquí es porque necesitas saber si Exatlón Estados Unidos transmite este domingo 27 de noviembre. Usualmente el reality transmite de lunes a viernes de 7 p.m.,hasta las 9 p.m., por Telemundo. Pero los domingos tiene otro horario. A las 7 p.m., hora del Este, empieza el nuevo programa ¿Qué dicen los famosos? , presentado por Rodrigo Vidal. A las 8 p.m., hora del Este, empieza Exatlón Estados Unidos. Así que no panda el cúnico, ya que este domingo veremos el primer eliminado de All-Stars. Esta semana le tocara a una atleta despedirse del reality. En el equipo rojo estån: Viviana Michel, Yamilet Peña, Alondra Gonzålez y Caterine Ibargüen. En el equipo azul están: Ana Parra, Denisse Novoa, Valeria Sofía y Azul Grantón. Las chicas que tienen menor porcentaje son Alondra (Rojos) y Valeria (Azules). Por lo que existe la posibilidad que ellas tendrán que enfrentarse en las arenas. Horario de Exatlón Estados Unidos All-Stars Danos like Exatlón Estados Unidos en facebook! A las 7pm/6c, ¿Qué dicen los famosos? , el nuevo programa conducido por Rodrigo Vidal, está listo para darle la bienvenida a famosos, quienes se enfrentarán para develar las respuestas más populares sobre la vida cotidiana con el fin de ganar dinero para una obra de caridad. Descargar materiales de prensa aquí. A las 8pm/7c, Exatlón Estados Unidos: All-Stars tendrán domingo de eliminación, donde los integrantes del Equipo Famosos (Equipo Rojo) y el Equipo Contendientes (Equipo Azul) tendrán que enfrentarse para ver quién se queda y quien se va. Exatlón EEUU transmite de lunes a viernes a las 7 p.m., hora del Este, por Telemundo. Play VALERIA SOFIA ELIMINADA Y LLORA!! NO LO ACEPTA… EXATLON ESTADOS UNIDOS ALL STAR (CAPITULO 48) #exatlonedicionmundial #exatloneeuu7 #exatloneeuu6 #exatlonestadosunidos #famosos #contendientes #lacasadelosfamosos2 #topchefvip #exatlónallstar #exatlon2022 Exatlon es una competencia deportiva de alto rendimiento en donde los participantes prueban su fuerza, inteligencia y coraje pa ra convertirse en el ganador absoluto. DE LUNES A VIERNES 7/6C DOMINGOS DE ELIMINACIÓN por TELEMUNDO FAMOSOS: Jonny Magallón JEYVIER José Carlos herrera Maza Nona Gonzales… 2022-11-26T01:35:03Z Alondra González – Famosos View this post on Instagram A post shared by Exatlón Estados Unidos (@exatlonestadosunidos) Ella es de la cuarta temporada. Ella es jugadora de fútbol profesional mexicana, Nona ha jugado para Chivas y Club América, y comenzó a practicar el fútbol a los 9 años. Valeria Sofía – Contendientes View this post on Instagram A post shared by Exatlón Estados Unidos (@exatlonestadosunidos) La puertorriqueña que se convirtió en la campeona en la segunda temporada de Exatlón EEUU. Así es, ella le dio la primera victoria al equipo azul. Ella estudia Justicia Criminal en la Universidad de Puerto Rico y es velocista de 100 metros, lanzadora de Jabalina y lanzadora de Martillo. Además practica Voleibol. Lista de los 16 atletas de All-Stars 1. Viviana Michel – Famosos View this post on Instagram A post shared by Exatlón Estados Unidos (@exatlonestadosunidos) Ella estuvo en la quinta temporada de Exatlon Estados Unidos. Ella tiene 23 años y es de Dallas, TX. Michel es una destacada jugadora profesional de fútbol oriunda de Guadalajara, Jalisco. Además, se ha dado a conocer por su serie de entrenamientos que comparte en redes sociales. 2. Jeyvier Cintrón – Famosos View this post on Instagram A post shared by Exatlón Estados Unidos (@exatlonestadosunidos) Él es de Bayamón, Puerto Rico, Cintrón, de 27 años. Jeyvier es un boxeador profesional que llegó a Exatlón Estados Unidos luego de haber participado en campeonatos mundiales y peleas de reconocimiento internacional. Durante su niñez, practicó varios deportes, incluyendo béisbol y basquetbol, pero decidió enfocarse en el boxeo durante su adolescencia con el sueño de convertirse en campeón mundial. Este joven atleta fue el primer boxeador puertorriqueño en representar su natal isla en dos Juegos Olímpicos de Verano, incluyendo 2012 y 2016. Jeyvier se corono campeón en la quinta temporada, junto a Noma Palafox. 3. Elías Tirado – Contendientes View this post on Instagram A post shared by Exatlón Estados Unidos (@exatlonestadosunidos) Formo parte de la cuarta temporada. Él es estudiante de educación física oriundo de Puerto Rico, Elías también es entrenador personal y propietario de un gimnasio. 4. Kelvin Rentería – Contendientes View this post on Instagram A post shared by Exatlón Estados Unidos (@exatlonestadosunidos) Kelvin Rentería “El Vaquero” estuvo en la tercera y quinta temporada. Todavía no ha logrado en convertirse en campeón de Exatlón EEUU. Kelvin es jinete de toros, jugador de rugby y fanático de Exatlón. Quería estudiar en una universidad, pero tuvo que empezar a trabajar para ayudar a su familia. Un primo lo ayudó a iniciarse en la construcción. Ahora es dueño de una pequeña empresa de instalación de aire acondicionado. Su familia aún vive en México y él ayuda a mantenerlos. 5. Ana Parra – Contendientes View this post on Instagram A post shared by Exatlón Estados Unidos (@exatlonestadosunidos) Ella es de la quinta temporada. La colombiana de Boston , MA, tiene 26 años y es ingeniera civil, quien se mudó a los Estados Unidos para continuar sus estudios. Está casada y es modelo. Desde pequeña, ha practicado diversos deportes y llegó a formar parte de la Selección Colombiana de Baloncesto. 6. Yamilet Peña – Famosos View this post on Instagram A post shared by Exatlón Estados Unidos (@exatlonestadosunidos) Ella es de la cuarta temporada . Ella es gimnasta olímpica de República Dominicana, Yamilet ha participado en varios campeonatos internacionales y mundiales, incluyendo los Juegos Olímpicos de Londres 2012, donde terminó en sexto lugar en gimnasia artística. 7. José Carlos Herrera – Famosos View this post on Instagram A post shared by Exatlón Estados Unidos (@exatlonestadosunidos) El atleta mexicano participó en los Juegos Olímpicos de Londres 2012 y se clasificó para participar nuevamente en los Juegos Olímpicos de Río de Janeiro 2016. JC continua su carrera como atleta pero en el 2019 puso pausa a su carrera deportiva para participar en la tercera temporada de Exatlón EEUU. 8. Maza Rodríguez – Famosos View this post on Instagram A post shared by Exatlón Estados Unidos (@exatlonestadosunidos) Él es de la cuarta temporada. Maza debutó con la Mayor en febrero de 2004 ante Chile y su primer torneo fue la Copa Oro de 2005, informa TUDN. Fue mundialista en tres ocasiones, vio su primer juego en Copas del Mundo ante Portugal en Alemania 2006. Maza ha vestido los colores de Chivas, América y Cruz Azul en el futbol mexicano. 9. Alondra González – Famosos View this post on Instagram A post shared by Exatlón Estados Unidos (@exatlonestadosunidos) Ella es de la cuarta temporada. Ella es jugadora de fútbol profesional mexicana, Nona ha jugado para Chivas y Club América, y comenzó a practicar el fútbol a los 9 años. 10. Denisse Novoa – Contendientes View this post on Instagram A post shared by Exatlón Estados Unidos (@exatlonestadosunidos) Esta semifinalista de la tercera temporada viene de Veracruz, México. Ella era una de las favoritas entre el público y estaba por llegar a la gran final antes de sufrir de una lesión dos días antes. Después de pasar por una cirugía y fisioterapia, Novoa regreso a la quinta temporada para reclamar su trono con sus habilidades desarrolladas por la gimnasia, natación, fútbol y baloncesto. Pero fue expulsada del programa y ahora está de regreso a las arenas. 11. Chuy Almada View this post on Instagram A post shared by Exatlón Estados Unidos (@exatlonestadosunidos) Formo parte de la primera y cuarta temporada. Él es entrenador, motivador y contendiente mexicano y uno de los favoritos de la primera temporada, Chuy ha dominado las intensas pistas de obstáculos desde el primer día, superando los límites y batiendo récords a lo largo de su participación en la intensa competencia. 12. Valeria Sofía – Contendientes View this post on Instagram A post shared by Exatlón Estados Unidos (@exatlonestadosunidos) La puertorriqueña que se convirtió en la campeona en la segunda temporada de Exatlón EEUU. Así es, ella le dio la primera victoria al equipo azul. Ella estudia Justicia Criminal en la Universidad de Puerto Rico y es velocista de 100 metros, lanzadora de Jabalina y lanzadora de Martillo. Además practica Voleibol. FINALISTAS DE EXATLÓN EDICION MUNDIAL View this post on Instagram A post shared by Exatlón Estados Unidos (@exatlonestadosunidos) 13. Catherine Ibargüen -Famosos 14. Azul Grantón – Contendiente 15. Jonny Magallón – Famosos 16. Yoridan Martínez – Contendiente Leer Más en Ahoramismo EXATLON All Stars: Esta es la lista de los atletas que competirán por los $200,000",
        "pubDate": "2022-11-26 18:57:50",
        "image_url": "https://ahoramismo.com/wp-content/uploads/2022/11/nuevo-show-2.jpg?quality=65&strip=all",
        "source_id": "ahoramismo",
        "country": [
            "mexico"
        ],
        "category": [
            "top"
        ],
        "language": "spanish"
    },
    {
        "title": "Muere Irene Cara: ¿Cómo murió la cantante estadounidense?",
        "link": "https://ahoramismo.com/noticias/irene-cara-murio/",
        "keywords": [
            "Noticias",
            "Muertes de Famosos"
        ],
        "creator": [
            "Juan Espinoza"
        ],
        "video_url": null,
        "description": "La cantante estadounidense Irene Cara falleció a sus 63 años de edad en su residencia en el estado de Florida.",
        "content": "Getty Irene Cara murió a sus 63 años de edad La cantante estadounidense Irene Cara, conocida por interpretar los exitosos temas musicales “Fame” y “Flashdance” , murió a sus 63 años de edad en su residencia en el estado de Florida. La publicista de Cara, Judith A. Moose, confirmó la desafortunada noticia de su muerte en un comunicado de prensa publicado en la plataforma de Twitter durante horas de la madrugada del sábado 26 de noviembre. “Es con profunda tristeza que en nombre de su familia anuncio el fallecimiento de Irene Cara”, escribió Moose en el comunicado de prensa . “La actriz, cantante, compositora y productora ganadora del Premio de la Academia falleció en su casa de Florida”. This is the absolute worst part of being a publicist. I can't believe I've had to write this, let alone release the news. Please share your thoughts and memories of Irene. I'll be reading each and every one of them and know she'll be smiling from Heaven. She adored her fans. – JM pic.twitter.com/TsC5BwZ3fh — Irene Cara (@Irene_Cara) November 26, 2022 La causa de muerte de Irene Cara no fue dada a conocer de manera inmediata por su equipo de trabajo, pero se espera que sea anunciada próximamente. “La familia de Irene ha solicitado privacidad mientras procesan su dolor. Ella era un alma bellamente dotada, cuyo legado vivirá para siempre a través de su música y sus películas”, agregó el comunicado de prensa que se dio a conocer en la plataforma de Twitter. People informó que el equipo de trabajo de la afamada cantante estadounidense fue notificado de su muerte durante horas de la noche del viernes 25 de noviembre. Sin embargo, no se brindaron detalles adicionales en relación a su deceso. ¿Quién fue Irene Cara? View this post on Instagram A post shared by People Magazine (@people) Nacida el 18 de marzo de 1959 en el estado de Nueva York, Irene Cara fue una destacada actriz y cantante que inició su carrera artística a muy temprana edad con apariciones especiales en programas de televisión en español en los Estados Unidos. Durante su niñez, Cara grabó un disco musical en español para el mercado latino en los Estados Unidos y un álbum musical en inglés. Sus primeras apariciones en televisión fueron en exitosos programas como “The Original Amateur Hour”, “The Electric Company” y “The Tonight Show” de Johnny Carson. CNN dio a conocer que la estrella estadounidense saltó al estrellato mundial al interpretar al personaje de Coco Hernández en el musical “Fame” en el año 1980. En la industria de la música, Irene Cara tuvo mucho éxito con el álbum musical “Anyone Can See” en el año 1982. En ese momento, Cara obtuvo una nominación a un Globo de Oro y a dos premios Grammy. Irene Cara también interpretó el tema musical “Flashdance… What A Feeling” para la banda sonora del filme “Flashdance” en el año 1983. Cara fue galardonada con dos Premios Grammy en el año 1984 por “Flashdance… What A Feeling”, mientras que en los Premios de La Academia fue galardonada con la estatuilla a “Mejor Canción Original” en el año 1983. La cantante residía en Florida View this post on Instagram A post shared by BBC News (@bbcnews) De acuerdo con su biografía , Irene Cara residía en la ciudad de Largo en Florida al momento de su muerte. En el ámbito personal, Cara estuvo casada con el director Conrad Palmisano desde el mes de abril de 1986. Sin embargo, la pareja puso fin a su matrimonio en el año 1991. A la exitosa actriz y cantante no le sobrevive ningún hijo y no estaba casada al momento de su fallecimiento. Leer Más en Ahoramismo Muere Héctor Bonilla: ¿Cómo murió el actor mexicano?",
        "pubDate": "2022-11-26 18:56:19",
        "image_url": "https://ahoramismo.com/wp-content/uploads/2022/11/3.5-x-2-in-copy-59-68.jpg?quality=65&strip=all",
        "source_id": "ahoramismo",
        "country": [
            "mexico"
        ],
        "category": [
            "top"
        ],
        "language": "spanish"
    },
    {
        "title": "Jennifer Lopez anuncia “This is Me…Now” su nuevo álbum discográfico",
        "link": "https://ahoramismo.com/entretenimiento/jennifer-lopez-this-is-me-now-su-album/",
        "keywords": [
            "Entretenimiento",
            "Chismes de Famosos",
            "Jennifer López",
            "Últimas Noticias"
        ],
        "creator": [
            "Gabriela Castro"
        ],
        "video_url": null,
        "description": "La cantante y actriz anunció su nuevo álbum y lista de canciones en una nueva publicación de Instagram esta semana.",
        "content": "Getty El nuevo álbum de Jennifer Lopez tiene una canción que lleva el nombre de Ben Affleck ¡La ex jueza de “American Idol” y estrella del pop mundial Jennifer López lanzará su primer álbum en nueve años! La cantante y actriz anunció su nuevo álbum y lista de canciones en una nueva publicación de Instagram esta semana. “This Is Me… Now”, López subtituló el video, que muestra a la cantante en la portada de su álbum de 2002, “This Is Me… Then”, transformándose en su yo actual en la portada de su nuevo álbum. La portada del álbum “This Is Me… Now” muestra a López con una chaqueta de cuero negra y una falda a juego, con un top corto de corsé blanco y su cabello ondeando al viento. Vea la portada del nuevo álbum de López y lea la lista de canciones completa a continuación. Lista de canciones completa “This Is Me… Now” View this post on Instagram A post shared by Jennifer Lopez (@jlo) Aquí está la lista completa de canciones del próximo álbum de Jennifer Lopez, “This Is Me… Now”, como confirmó la cantante en su leyenda de Instagram. 1. This Is Me … Now 2. To Be Yours 3. Mad in Love 4. Can’t Get Enough 5. Rebound 6. not. going. anywhere. 7. Dear Ben pt. ll 8. Hummingbird 9. Hearts and Flowers 10. Broken Like Me 11. This Time Around 12. Midnight Trip to Vegas 13. Greatest Love Story Never Told Los fanáticos no pueden esperar para escuchar el nuevo álbum, aunque aún no se ha proporcionado una fecha de lanzamiento oficial, pero se espera que llegue en 2023. Muchos han tomado nota de algunos de los títulos, como “Dear Ben pt. II”, que muchos esperan que sea una continuación de “Dear Ben” del álbum de López de 2002 “This Is Me… Then”. El álbum de 2002 se inspiró en gran medida en su relación con el actor, e incluso se lo dedicó. A pesar de que los dos pospusieron su boda planeada para 2003 cuatro días antes de la ceremonia y terminaron su relación en 2004, los dos se reunieron en 2021 y se casaron este año y se fugaron en Las Vegas. López se casó y se divorció del cantante Marc Anthony en este ínterin, mientras que Affleck hizo lo propio con la actriz Jennifer Garner. López se abrió a Extra en 2016 sobre su separación de Affleck y dijo: “Creo que en un momento diferente, algo diferente, quién sabe qué podría haber pasado, pero había un amor genuino allí”. Afortunadamente para López, llegó el “momento diferente” del que habló, y los dos están felizmente casados, solo 19 años después del aplazamiento de su boda original. ‘This Is Me… Now’ es el primer álbum de JLo en nueve años View this post on Instagram A post shared by Vogue (@voguemagazine) El nombre del nuevo álbum es, por supuesto, un juego con el nombre de “This Is Me… Then”, que ahora tiene 20 años, y es su primer álbum de estudio importante desde su disco de 2014 “A.K.A”. En los siete años entre álbumes, la carrera de López no se ha ralentizado ni un poco. La actriz ha protagonizado más de 10 películas, incluido el thriller “The Boy Next Door”, el drama criminal de un club de striptease “Hustlers” y la comedia romántica “Marry Me”, sobre una cantante que decide casarse con un fan al azar por capricho. después de ser dejada en el altar por su prometido. López también lanzó una banda sonora para esta última película con su coprotagonista, Maluma. López también co-encabezó el espectáculo de medio tiempo del Superbowl con la también estrella del pop latina Shakira, y lanzó un documental, “Jennifer Lopez: Halftime”, sobre la experiencia. Esta es la versión original de Heavy.com LEER MÁS: Wordle 525: ¿Cuál es la respuesta del 26 de noviembre de 2022?",
        "pubDate": "2022-11-26 18:46:27",
        "image_url": "https://ahoramismo.com/wp-content/uploads/2022/11/GettyImages-1433233961-e1669487162111.webp",
        "source_id": "ahoramismo",
        "country": [
            "mexico"
        ],
        "category": [
            "top"
        ],
        "language": "spanish"
    },
    {
        "title": "Bimbo pagará los impuestos por venta de Ricolino: Mondelēz",
        "link": "https://www.forbes.com.mx/bimbo-pagara-los-impuestos-por-venta-de-ricolino-mondelez/",
        "keywords": [
            "Negocios",
            "Bimbo",
            "Mondelēz International",
            "ricolino"
        ],
        "creator": [
            "Forbes Staff"
        ],
        "video_url": null,
        "description": "Forbes México. Bimbo pagará los impuestos por venta de Ricolino: Mondelēz La empresa Mondelēz Internacional señaló que Grupo Bimbo pagará los impuestos por la venta de Ricolino por ser la parte vendedora. Bimbo pagará los impuestos por venta de Ricolino: Mondelēz Forbes Staff",
        "content": "Forbes México. Bimbo pagará los impuestos por venta de Ricolino: Mondelēz El pago de impuestos correspondiente a la venta de Ricolino y sus marcas a Mondelēz Internacional será realizado por la parte vendedora, es decir, Grupo Bimbo, indicó la empresa de origen estadounidense. Este martes, el presidente y director ejecutivo de Mondelēz International, Dirk Van de Put; el presidente de Mondelēz Snacking México, Oriol Bonaclocha, y el director general y presidente del Consejo de Administración de Grupo Bimbo, Daniel Servitje Montull, fueron recibidos por el presidente Andrés Manuel López Obrador en Palacio Nacional. Tras la reunión, el mandatario federal publicó en sus redes sociales que la venta de Ricolino, la división de dulces de Grupo Bimbo, implicará el pago de 6 mil millones de pesos en impuestos. Lee: Venta de Ricolino a Mondelēz deja derrama de impuestos por 6 mil mdp Al respecto, Mondelēz precisó que Bimbo será la encargada del pago de impuestos por la transacción por ser el vendedor, “como en todas las operaciones de este tipo”. En un comunicado, la firma agradeció al presidente López Obrador que haya recibido a sus directivos. “Fue una reunión cordial y muy fructífera en la que Mondelēz reiteró su compromiso con el país, para seguir generando empleos de calidad y competitivos para miles de mexicanos, como desde hace 95 años lo ha venido haciendo”, apuntó la empresa productora de chocolates y golosinas. Síguenos en Google Noticias para mantenerte siempre informado Tec de Monterrey invertirá 5 mil mdp en DistritoTec y centros de investigación Leer más Inflación empieza a disminuir, dice Biden; ‘son buenas noticias para vacaciones’ Leer más Aumento de vacaciones debe iniciar en 8 días o dañarán a mipymes: Canaco CDMX Leer más Foinbra quiere ganar con el nearshoring: invertirá 2,000 mdp en naves industriales Leer más Multa de Cofece a distribuidores de gas LP es mínima respecto al daño: comisionado Leer más Bimbo pagará los impuestos por venta de Ricolino: Mondelēz Forbes Staff",
        "pubDate": "2022-11-30 02:52:04",
        "image_url":"https://images.milenio.com/d_TSa3cEjc2bBifUqclcKx75Ef0=/958x596/uploads/media/2022/04/25/grupo-bimbo-shutterstock.jpg",
        "source_id": "forbes_mx",
        "country": [
            "mexico"
        ],
        "category": [
            "business"
        ],
        "language": "spanish"
    },
    {
        "title": "Kanye West le dará a Kim Kardashian 200 mil dólares al mes",
        "link": "https://diario.mx/espectaculos/kanye-west-le-dara-a-kim-kardashian-200-mil-dolares-al-mes-20221129-1998133.html",
        "keywords": [
            "Espectáculos"
        ],
        "creator": [
            "Agencia Reforma"
        ],
        "video_url": null,
        "description": "Después de meses de disputa, llegaron a un acuerdo de divorcio",
        "content": "Después de meses de disputa, llegaron a un acuerdo de divorcio",
        "pubDate": "2022-11-30 02:07:01",
        "image_url": "https://diario.mx/jrz/media/uploads/galeria/2022/11/29/20221129070701374-0-1998133.jpg",
        "source_id": "diario",
        "country": [
            "mexico"
        ],
        "category": [
            "entertainment"
        ],
        "language": "spanish"
    },
    {
        "title": "Crece la pobreza laboral en 19 estados",
        "link": "https://diario.mx/economia/crece-la-pobreza-laboral-en-19-estados-20221129-1998120.html",
        "keywords": [
            "Economía"
        ],
        "creator": [
            "Azucena Vásquez / Agencia Reforma"
        ],
        "video_url": null,
        "description": "Esto se debe en gran medida al alza en precios de alimentos",
        "content": "Esto se debe en gran medida al alza en precios de alimentos",
        "pubDate": "2022-11-30 01:20:05",
        "image_url": "https://diario.mx/jrz/media/uploads/galeria/2022/11/29/20221129062005244-0-1998120.jpg",
        "source_id": "diario",
        "country": [
            "mexico"
        ],
        "category": [
            "business"
        ],
        "language": "spanish"
    },
    {
        "title": "Volverán a transmitir todas las categorías de los Óscar en vivo",
        "link": "https://diario.mx/espectaculos/volveran-a-transmitir-todas-las-categorias-de-los-oscar-en-vivo-20221129-1998115.html",
        "keywords": [
            "Espectáculos"
        ],
        "creator": [
            "Agencia Reforma"
        ],
        "video_url": null,
        "description": "La edición 95 de los Premios de la Academia se llevará a cabo el 12 de marzo de 2023",
        "content": "La edición 95 de los Premios de la Academia se llevará a cabo el 12 de marzo de 2023",
        "pubDate": "2022-11-30 00:52:03",
        "image_url": "https://diario.mx/jrz/media/uploads/galeria/2022/11/29/20221129055203462-0-1998115.jpg",
        "source_id": "diario",
        "country": [
            "mexico"
        ],
        "category": [
            "entertainment"
        ],
        "language": "spanish"
    },
    {
        "title": "Aumento de vacaciones debe iniciar en 8 días o dañarán a mipymes: Canaco CDMX",
        "link": "https://www.forbes.com.mx/aumento-de-vacaciones-debe-iniciar-en-8-dias-o-danaran-a-mipymes-canaco-cdmx/",
        "keywords": [
            "Negocios",
            "Canaco",
            "CDMX",
            "Mipymes",
            "pymes",
            "vacaciones",
            "vacaciones dignas"
        ],
        "creator": [
            "Israel Zamarrón"
        ],
        "video_url": null,
        "description": "Forbes México. Aumento de vacaciones debe iniciar en 8 días o dañarán a mipymes: Canaco CDMX Canaco CDMX consideró que, igual que las vacaciones dignas, el incremento al salario mínimo debe ser gradual para no impactar en la economía. Aumento de vacaciones debe iniciar en 8 días o dañarán a mipymes: Canaco CDMX Israel Zamarrón",
        "content": "Forbes México. Aumento de vacaciones debe iniciar en 8 días o dañarán a mipymes: Canaco CDMX La Cámara de Comercio, Servicios y Turismo de la Ciudad de México (Canaco CDMX) consideró que la reforma en materia de vacaciones dignas debe iniciar con un periodo vacacional inicial de 8 días e ir aumentando dos días por año laborado, de lo contrario se dañará la operación de las micro, pequeñas y medianas empresas (mipymes). La propuesta establecida en el dictamen aprobado en el Senado el 3 de noviembre y que hasta ahora está detenida en la Cámara de Diputados establece es un periodo de 12 días de vacaciones tras el primer año trabajo en una empresa y un incremento de dos días por año laborado. Actualmente la ley establece 6 días de vacaciones por el primer año trabajado. En una breve entrevista con Forbes México, el presidente de la Canaco CDMX, José de Jesús Rodríguez Cárdenas, dijo que si la reforma en materia de vacaciones dignas entra en vigor estableciendo un periodo de 12 días en el primer año, tendrá consecuencias negativas en las operaciones de las micro, pequeñas y medianas empresas. Lee también: Duplicar vacaciones aumenta 2% el costo de la mano de obra en México: Manpower “Las microempresas nos vamos a ver muy complicadas si esto no se hace gradual; el tema es que se haga gradual porque muchas empresas contamos solamente con dos o tres empleados y contar con vacaciones tan prolongadas te obliga a una nueva contratación, y qué bueno que se genere empleo, pero no todos tienen la posibilidad de poder contratar ese empleo”, dijo. “Estamos de acuerdo en que la gente debe de gozar de un tiempo en el que se dedique al descanso y a su familia, pero de manera gradual. Una imposición para que la gente pueda gozar desde la entrada en vigor de la reforma de 12 días de vacaciones es algo muy dañino para la economía porque la fuerza de trabajo se va a ver menguada. Tiene que ser gradual para que las empresas vayan tomando sus previsiones”, añadió. La propuesta de la Canaco CDMX es que la reforma en materia de vacaciones dignas entre en vigor con un periodo de 8 días y vaya incrementando 2 días por año. “Esa es nuestra propuesta, así fue enviada al Congreso y nos parece que es congruente, lamentablemente no hay una aceptación total porque las cosas se politizan, pero nosotros queremos entrar con argumentos técnicos que nos permitan ir preparándonos como empresarios para poder incorporarnos a estas vacaciones dignas; la respuesta de Morena es no y la de la oposición es sí”. No te pierdas: ¿La reforma para tener más vacaciones es retroactiva? Te resolvemos esta y otras dudas Incremento salarial Sobre el tema del incremento al salario mínimo, José de Jesús Rodríguez Cárdenas, presidente de la Canaco en la Ciudad de México, dijo que debe ser gradual para cuidar que el aumento no se traduzca en un incremento de la inflación. Al respecto, reveló que los sindicatos plantean un aumento de 25%, el gobierno, como lo dijo el presidente Andrés Manuel López Obrador, y espera que sea de 20% aunque el sector empresarial propone que sea del 15%. No te pierdas: CCE avala aumento del 20% del salario mínimo Un aumento al salario mínimo alto lejos de beneficiar, puede afectar la economía del país porque genera inflación, consideró. “Todo salario que se incorpora forma parte del costo de venta, las cosas te van a costar más caras y no es posible que cuesten tan caras de un jalón, se necesita también de una gradualidad en función de un incremento que ya se dio, bastante aceptable”, expresó. “Estamos conscientes y de acuerdo de que tenemos que llegar a la recuperación del poder adquisitivo de los salarios mínimos, pero se tiene que hacer de manera gradual si no hay un impacto adverso a la economía”, compartió el dirigente empresarial en una charla con Forbes México. Cuestionado sobre el anuncio que hizo el presidente López Obrador el domingo pasado en el Zócalo donde dijo que espera que el aumento sea del 20%, el empresario dijo que un incremento de esa proporción podría tener consecuencias inflacionarias. “Hay que entender que la economía no se maneja por una decisión arbitraria, se tiene que manejar en función de una metodología que permita ir progresando económicamente, pero al igual que las vacaciones, de manera gradual. Un 15% es lo correcto para no trasgredir a la economía y no generar un crecimiento inflacionario”. Finalmente, el dirigente empresarial comentó que para el próximo año en la Ciudad de México se tiene una expectativa alta en materia económico, pero reservada. “Estamos luchando ya no con una pandemia, sino contra una inflación. Lo que esperamos es sin duda alguna un crecimiento, no el que debería de ser el natural”. “Hemos venido con crecimientos muy bajos, casi nulos y estamos hablando de que lamentablemente se proyectaba en un presupuesto del 4%, eso es imposible, nosotros estamos esperando un crecimiento, si bien nos va, del 2% y si tenemos un crecimiento del 2% estaremos recuperando lo que perdimos en 2020, ni siquiera hemos alcanzado el crecimiento económico que se venía presentando en 2019″, dijo. “Esperemos que con este 2%, que sería muy bueno que se diera, creo que va a ser un año con pronóstico reservado, no auguro un crecimiento de más del 2%, pero siempre un crecimiento es positivo, estaremos recuperando lo perdido y lo que nos importa es la recuperación de empresas para que se generen mayores empleos”, cerró el presidente de la Canaco CDMX. ¿Ya nos tienes en Facebook? Danos like y recibe la mejor información Aumento de vacaciones debe iniciar en 8 días o dañarán a mipymes: Canaco CDMX Israel Zamarrón",
        "pubDate": "2022-11-30 00:42:48",
        "image_url": "https://cdn.forbes.com.mx/2022/03/7DAEF92D-6F2B-452E-8B0A-3867FCDD8465-1024x576.jpeg",
        "source_id": "forbes_mx",
        "country": [
            "mexico"
        ],
        "category": [
            "business"
        ],
        "language": "spanish"
    },
    {
        "title": "Bajo crecimiento económico, mayor reto de México",
        "link": "https://diario.mx/economia/bajo-crecimiento-economico-mayor-reto-de-mexico-20221129-1998101.html",
        "keywords": [
            "Economía"
        ],
        "creator": [
            "Azucena Vásquez / Agencia Reforma"
        ],
        "video_url": null,
        "description": "Es resultado de una débil inversión privada y un apoyo fiscal limitado ante la pandemia de Covid-19, advierte UBS",
        "content": "Es resultado de una débil inversión privada y un apoyo fiscal limitado ante la pandemia de Covid-19, advierte UBS",
        "pubDate": "2022-11-30 00:36:17",
        "image_url": "https://diario.mx/jrz/media/uploads/galeria/2022/11/29/20221129053617017-0-1998101.jpg",
        "source_id": "diario",
        "country": [
            "mexico"
        ],
        "category": [
            "business"
        ],
        "language": "spanish"
    },
    {
        "title": "Foinbra quiere ganar con el nearshoring: invertirá 2,000 mdp en naves industriales",
        "link": "https://www.forbes.com.mx/foinbra-quiere-ganar-con-el-nearshoring-invertira-2000-mdp-en-naves-industriales/",
        "keywords": [
            "Negocios",
            "Nearshoring"
        ],
        "creator": [
            "Forbes Staff"
        ],
        "video_url": null,
        "description": "Forbes México. Foinbra quiere ganar con el nearshoring: invertirá 2,000 mdp en naves industriales Foinbra busca a inversionistas que inyecten desde 1 mdp para la compra de naves industriales a rentar a empresas que llegan por el nearshoring. Foinbra quiere ganar con el nearshoring: invertirá 2,000 mdp en naves industriales Forbes Staff",
        "content": "Forbes México. Foinbra quiere ganar con el nearshoring: invertirá 2,000 mdp en naves industriales La firma Foinbra buscará aprovechar el fenómeno del nearshoring en México e invertirá 2,000 millones de pesos en 2023 para la compra de naves industriales con rentas en dólares a inquilinos internacionales. El director general de la compañía, Roberto García Olavarrieta, aseguró que es un momento de grandes oportunidades en el sector inmobiliario industrial, el cual cambiará permanentemente el mercado de bienes raíces. “Estamos invitando a nuevos inversionistas a que diversifiquen su patrimonio con la seguridad de propiedades de la más alta calidad rentadas a empresas AAA con contratos en dólares. Las inversiones se pueden hacer desde 1 millón de pesos, con un horizonte a mediano y largo plazo”, indicó. Lee también: Llegada de inversiones por nearshoring desaparece cualquier recesión: CCE Y es que el portafolio inmobiliario de Foinbra ha crecido de manera acelerada al grado de cerrar el mes de septiembre pasado con más de 500 inversionistas (personas físicas y morales) de las principales ciudades del país y con 198 inmuebles o activos inmobiliarios que administra en 29 estados del país, con valor de 5,800 millones de pesos. El directivo explicó que desde un inicio establecieron la estrategia de trabajar con inquilinos AAA especializados en productos y servicios de consumo básico, que renten sus espacios en establecimientos individuales y/o en plazas comerciales. En la actualidad, la empresa cuenta entre sus clientes a empresas como Bimbo, a la cual le renta 7 centros de distribución (Cedis); las cadenas de tiendas de conveniencia Oxxo y su “hermana” Farmacias YZA con más de 40 tiendas, así como 7-Eleven, HEB, Walmart, Soriana y Waldo’s, que en conjunto suman más de 50 tiendas. Además arrienda 2 Cedis para Heineken, 40 locales para farmacias como Del Ahorro, Guadalajara y Benavides; 10 centros de atención de Telcel, Movistar y AT&T, así como más de 30 sucursales rentadas a los bancos BBVA, Citibanamex, Banorte y HSBC, entre otras compañías. “El nearshoring representa para México la mejor oportunidad de crecimiento en bienes raíces para los próximos 20 años y ya está sucediendo. Diseñamos un vehículo que le permite a los inversionistas diversificarse patrimonialmente en bienes raíces, y en donde se optimiza la relación riesgo-rendimiento a través del Built to Suit”, indicó García Olavarrieta. La expansión de Foinbra para los próximos 2 años se prevé mediante la captación de recursos de nuevos y actuales socios inversionistas, buscando incorporar inversionistas institucionales, como fondos de pensiones, asesores de inversión, afores y casas de bolsa. Síguenos en Google Noticias para mantenerte siempre informado Foinbra quiere ganar con el nearshoring: invertirá 2,000 mdp en naves industriales Forbes Staff",
        "pubDate": "2022-11-30 00:06:04",
        "image_url": "https://cdn.forbes.com.mx/2022/07/fabrica-planta-inversion-2-1024x576.jpg",
        "source_id": "forbes_mx",
        "country": [
            "mexico"
        ],
        "category": [
            "business"
        ],
        "language": "spanish"
    },
    {
        "title": "Efemérides, qué pasó hoy 29 de noviembre: Día Internacional de las Defensoras de los Derechos Humanos",
        "link": "https://www.lavoz.com.ar/viral/efemerides-que-paso-hoy-29-de-noviembre-dia-internacional-de-las-defensoras-de-los-derechos-humanos/",
        "keywords": null,
        "creator": [
            "Redacción LAVOZ"
        ],
        "video_url": null,
        "description": "Se celebra el Día Internacional de las Defensoras de los Derechos Humanos, declarado en 2005 para reconocer a las mujeres que a título individual.",
        "content": "2022 - DERECHOS HUMANOS. Se celebra el Día Internacional de las Defensoras de los Derechos Humanos, declarado en 2005 para reconocer a las mujeres que a título individual o colectivo trabajan en favor del cumplimiento de la Declaración Universal de los Derechos Humanos.Consultá todo lo publicado sobre efemérides en La Voz.Las defensoras de los derechos humanos, según explica la Oficina del Alto Comisionado de las Naciones Unidas para los Derechos Humanos, son “todas las mujeres y niñas que trabajan en cualquier cuestión de derechos humanos, y las personas de todos los géneros que trabajan para promover los derechos de las mujeres y los derechos relacionados con la igualdad de género”.“También incluye a todos los actores de la sociedad civil que no se autoidentifiquen como defensores de los derechos humanos o que trabajen en ámbitos no tradicionales de los derechos humanos”, profundizan.Más efemérides1899 - BARCELONA FC. Se funda el Barcelona Fútbol Club español en la capital de Cataluña, uno de los más importantes del mundo y donde habrán de jugar los dos mejores futbolistas argentinos: Diego Maradona y Lionel Messi, entre otros astros internacionales del balompié.1933 - JOHN MAYALL. Nace en la ciudad inglesa de Macclesfield el músico y cantante británico John Mayall, considerado uno de los guitarristas más virtuosos en la historia del blues.1946 - SILVIO RODRÍGUEZ. Nace en la ciudad de San Antonio de los Baños (Cuba) el músico y cantautor Silvio Rodríguez, exponente de la Nueva Trova cubana y autor de clásicos como Unicornio, Ojalá y La era está pariendo un corazón.1946 - JUAN A. BADÍA. Nace en la ciudad bonaerense de Ramos Mejía el locutor y conductor Juan Alberto Badía, creador de ciclos musicales en radio y televisión que dieron gran impulso al rock nacional.1947 - NACIONES UNIDAS. La Asamblea General de la Organización de las Naciones Unidas aprueba la resolución 181, en la que recomienda dividir la Palestina administrada por el Reino Unido en dos estados: uno árabe-palestino y otro judío.1984 - PAZ Y AMISTAD. Argentina y Chile firman en Ciudad del Vaticano el tratado de paz y amistad que pone fin al conflicto por la soberanía de islas en el Canal de Beagle, en el extremo sur del continente americano, por el que estuvieron a punto de ir a la guerra en 1977.1998 - CARLOS BIANCHI. El director técnico Carlos Bianchi gana su primer título con Boca Juniors en partido con empate 0-0 ante Independiente en el estadio La Bombonera. Comienza así el ciclo más exitoso en la historia del club “xeneize” y del entrenador y ex futbolista.2001 - GEORGE HARRISON. A la edad de 58 años muere en la ciudad estadounidense de Los Ángeles el músico y compositor británico George Harrison, guitarrista de la célebre banda de rock The Beatles, para la que compuso las populares canciones I Need You, Taxman, While My Guitar Gently Weeps, Something y Here Comes the Sun, entre otras.2008 - ULISES DUMONT. Muere en Buenos Aires, a la edad de 71 años, el actor de cine, teatro y televisión Ulises Dumont, protagonista de reconocidas películas como Tiempo de revancha y No habrá más penas ni olvido.2017 - JUICIO HISTÓRICO. Hace 5 años, el histórico juicio por crímenes de la dictadura argentina concluye en Buenos Aires con 48 condenas, 29 de ellas de cadena perpetua. Entre los condenados con dicha pena están los exmilitares Jorge Eduardo Acosta y Alfredo Astiz.Otras efemérides1534.- La ciudad de Jauja (Perú), que había sido fundada por Francisco Pizarro, es trasladada a su actual emplazamiento.1800.- En Francia se adopta el metro como unidad básica de longitud. Se define como la diezmillonésima parte del cuadrante del meridiano que pasa por París.1811.- El Gobierno de las Provincias Unidas del Río de la Plata otorga el título de ciudadano argentino al artillero inglés Roberto Billinhurst, por sus relevantes servicios a la causa nacional.1815.- El realista general Pezuela vence en la Batalla de Viluma (Alto Perú), con lo que la causa de la independencia argentina sufre un grave revés.1869.- Buenaventura Báez firma un tratado de anexión de la República Dominicana a Estados Unidos.1877.- Edison realiza la primera presentación pública del fonógrafo, invento que patentó en febrero de 1878.1898.- Se suicida en Riga, Letonia, el escritor y filósofo español Ángel Ganivet, uno de los precursores ideológicos de la generación del 98.1899.- Fundación del Fútbol Club Barcelona por Joan Gamper, suizo afincado en Cataluña.1906.- Mueren más de 300 personas en la explosión de una mina de carbón en Witten (Westfalia).1916.- EEUU asume oficialmente el Gobierno de la República Dominicana y establece un régimen militar.1929.- El explorador, marino y aviador estadounidense Richard Evelyn Byrd sobrevuela el Polo Sur.1945.- Proclamación de la República Federativa Socialista de Yugoslavia.1951.- Estados Unidos detona en Nevada la bomba atómica Uncle, de 1,2 kilotones, última de la Operación Buster-Jangle.1972.- La empresa Atari lanza “Pong”, el primer videojuego con éxito comercial.1973.- Un buitre moteado choca contra un avión que sobrevolaba Costa de Marfil a 11.277 metros de altitud. Desde entonces es considerado el ave que más alto vuela..- Un incendio en unos grandes almacenes de la ciudad de Kumamoto (Japón) causa más de cien muertos.1979.- El papa Juan Pablo II proclama a San Francisco de Asís patrono de la Ecología.1984.- Argentina y Chile firman el Tratado de paz y amistad que pone término al Conflicto del Beagle.2009.- El exguerrillero José Mujica es elegido presidente de Uruguay.2011.- La aerolínea estadounidense American Airlines se declara en bancarrota.2012.- La Asamblea General de Naciones Unidas reconoce a Palestina como Estado observador.2013.- Mueren 33 personas al estrellarse un avión en un parque natural de Namibia. La investigación reveló que el piloto provocó deliberadamente el siniestro..- Diez muertos al estrellarse un helicóptero policial sobre un pub en la ciudad escocesa de Glasgow.2014.- El expresidente egipcio Hosni Mubarak es absuelto por la muerte de manifestantes en la revolución que le derrocó en 2011.2017.- El general bosniocroata Slobodan Praljak se suicida en el Tribunal para la Antigua Yugoslavia (TPIY) en La Haya.2021.- Jack Dorsey, cofundador de Twitter, abandona la empresa.NACIMIENTOS1781.- Andrés Bello, filólogo, pedagogo y político venezolano.1797.- Gaetano Donizetti, compositor italiano.1803.- Christian Doppler, matemático y físico austriaco.1849.- John Ambrose Fleming, ingeniero británico1905.- Marcel Lefebvre, arzobispo francés excomulgado en 1988 por la Santa Sede.1926.- Dilhan Eryurt, astrónoma y astrofísica turca.1932.- Jacques Chirac, expresidente de Francia.1939.- Concha Velasco, actriz española.1949.- Edmundo Arrocet, “Bigote Arrocet”, humorista chileno de origen argentino.1954.- Joel Coen, director de cine estadounidense.1962.- Petra Lang, mezzosoprano alemana.1990.- Diego Boneta, actor y cantante mexicano.1995.- Laura Marano, actriz y cantante estadounidense.DEFUNCIONES1924.- Giacomo Puccini, compositor italiano.1970.- Nina Ricci, diseñadora de moda francesa de origen italiano.1981.- Natalie Wood, actriz estadounidense.1986.- Cary Grant, actor estadounidense.2001.- George Harrison, músico británico, guitarrista de los Beatles.2006.- Leonard Freed, fotógrafo norteamericano de Magnum.2010.- Mario Monicelli, cineasta italiano.2011.- Indira Goswami, escritora india.2016.- Luis Alberto Monge, expresidente de Costa Rica.2019.- Yasuhiro Nakasone, exprimer ministro nipón..- Irving Burgie, conocido como Lord Burgess, compositor estadounidense.2021.- Arlene Dahl, actriz estadounidense, madre del también actor Lorenzo Lamas.Fuente: propias y agencias.",
        "pubDate": "2022-11-29 03:30:00",
        "image_url": "https://www.lavoz.com.ar/resizer/rbXOn3ZWKbefaRx6x5tLn3faCVI=/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/KBXL55WD3ZEXBMVO5HWRITPP2U.png",
        "source_id": "lavoz",
        "country": [
            "argentina"
        ],
        "category": [
            "top"
        ],
        "language": "spanish"
    },
    {
        "title": "Plan Progresar Trabajo: El miércoles cierra la inscripción para la beca de $7.400",
        "link": "https://rufinoweb.com.ar/plan-progresar-trabajo-el-miercoles-cierra-la-inscripcion-para-la-beca-de-7-400/",
        "keywords": [
            "Nacionales",
            "nacionales"
        ],
        "creator": [
            "RufinoWeb"
        ],
        "video_url": null,
        "description": "Se trata de una de las líneas del Programa Progresar que mantiene su inscripción abierta durante el año. Está dirigida a personas de entre 18 y 40 años que quieran realizar estudios de formación profesional. El monto actual de dicha beca es de $ 7400. De este monto se recibe el 80% mensualmente y el resto al terminar el ciclo lectivo. El monto se cobra durante todo el año. Es decir durante 12 meses.",
        "content": "Por la Dra. Laura Kalerguiz* Los cursos disponibles y capacitaciones para inscribirse son 25 y son absolutamente gratuitos y se brindan en 35 universidades nacionales y en 65 institutos de formación docente de todo el país Los requisitos para inscribirse son: – Contar con ciudadanía argentina, siendo nativa/o; naturalizada/o extranjera/o, con residencia legal de al menos dos (2) años en el país y contar con DNI argentino. – Tener entre los 18 y 24 años cumplidos. – La suma de los ingresos de la/el joven no debe ser superior a tres (3) Salarios Mínimos, Vitales y Móviles (SMVM). – Puede extender hasta los 35 años de edad para las personas con hijas/os menores de 18 años, que pertenezcan a hogares monoparentales, y hasta 40 años para aquellas personas que no posean ningún trabajo formal registrado. -No cuenta con límite de edad para las personas trans, de pueblos indígenas, con discapacidad o refugiados. – No tener ningún título acreditado. Ni primario, secundario, universitario o terciario previo. Para inscribirse y conocer los cursos que se pueden realizar hay que ingresar con clave. Si no se tiene hay que generarla al siguiente enlace: https://becasprogresar.educacion.gob.ar/inicio_progresar_trabajo.php * Laura Kalerguiz es periodista en Telefe Noticias y abogada previsionalista – Matrícula CPACF T 70 F 987 Fuente: telefenoticias.com.ar",
        "pubDate": "2022-11-29 03:28:59",
        "image_url": "https://media.ambito.com/p/b39392b03ead605af942f31fe683616f/adjuntos/239/imagenes/040/220/0040220480/becas-progresar-2022jpg.jpg",
        "source_id": "rufinoweb",
        "country": [
            "argentina"
        ],
        "category": [
            "top"
        ],
        "language": "spanish"
    },
    {
        "title": "El gobernador Perotti recibió un hospital casi nuevo y no lo supieron cuidar",
        "link": "https://rufinoweb.com.ar/el-gobernador-perotti-recibio-un-hospital-casi-nuevo-y-no-lo-supieron-cuidar/",
        "keywords": [
            "Regionales",
            "regionales"
        ],
        "creator": [
            "RufinoWeb"
        ],
        "video_url": null,
        "description": "El senador provincial Lisandro Enrico continúa impulsando gestiones y elevó pedidos al gobernador Omar Perotti y a la ministra de Salud, Sonia Martorano, para que en carácter de urgencia se disponga de los recursos necesarios que posibiliten la activación inmediata del sistema de refrigeración en el Hospital Alejandro Gutiérrez de Venado Tuerto, epicentro de salud en el sur provincial que requiere de un mayor compromiso en su mantenimiento.",
        "content": "Este problema se presentó hace varios días atrás, y aún sigue sin solución. Las temperaturas no solo están agobiando tanto a trabajadores como a pacientes que no cuentan con aire que regule el calor, también están dificultando la realización de estudios por recalentamiento de equipos, como por ejemplo las tomografías que últimamente se estaban derivando a otro sanatorio de la ciudad. “En estos días, las temperaturas han posicionado a Venado Tuerto como una de las ciudades más calurosas del país, y hace varios días ha caducado el sistema de climatización del hospital departamental Alejandro Gutiérrez por eso queremos que la Provincia acelere las reparaciones. Apenas nos llegó la información por los propios pacientes nos pusimos en tema solicitando a autoridades de la provincia que prioricen lo que está ocurriendo en este Hospital. Es inadmisible lo que están padeciendo médicos, enfermeros, personal y vecinos que están siendo atendidos en el Hospital de la región” , expresó Lisandro Enrico. El reclamo llegó al gobierno provincial Al conocer la situación, el senador presentó reclamos a la ministra de Salud del gobierno santafesino, Sonia Martorano, y al propio gobernador Omar Perotti, apuntando a que se deben acelerar las acciones del gobierno provincial para que de modo urgente se reestablezca la refrigeración en todo el edificio que brinda atención de salud al Departamento General López. “Cientos de vecinos siguen manifestando esta problemática. La falta de mantenimiento llevo a encontrarnos con esta situación extrema para todos los profesionales y trabajadores que se esfuerzan pese al calor en este Hospital que tanto nos costó gestionar. Hay vecinos que se encuentran internados, recuperándose, nos preocupa lo que hoy están padeciendo. Pedimos mayor compromiso a la Provincia para su mantenimiento constante” , expresó Lisandro Enrico quien adelantó que seguirá insistiendo con gestiones para que lleguen las soluciones a este tema. El problema del aire Para sintetizar el por qué se llegó a esta situación, se debe explicar que el sistema de refrigeración integral del hospital se basa en el funcionamiento de 3 equipos que lo abastecen de energía. A principio de año hubo un primer antecedente en la falta de mantenimiento que señala el senador, de acuerdo a que no se acomodaron los equipos para que funcionen correctamente. Todo fue un poco más complejo, hace algunos meses atrás cuando nuevamente se dañaron los equipos de climatización. Y Finalmente, en el mes de noviembre se reiteraron las fallas en los equipos que alimentaban al sistema, por eso directamente no hubo más aire. El hecho de no reparar a tiempo complicó la situación, no solo porque ya no hay refrigeración en el hospital, sino también porque ahora recuperar la refrigeración termina siendo más costoso y sofisticado. Si Provincia hubiese reparado en tiempo y forma los primeros problemas en los motores, probablemente no se habría llegado a este caos. Por eso, resulta cuanto menos preocupante que desde las arcas provinciales no se hayan habilitado los fondos en el momento que se solicitó al Ministerio de Salud el arreglo de los primeros equipos rotos (pedido con fecha de ingreso el 24 de agosto); toda una señal de desatención a la faceta de mantenimiento que requiere un hospital de estas características, tan importante para la calidad de salud del sur santafesino. Primeros trabajos Según autoridades del Hospital, ante las consultas, informaron que las primeras acciones para resolver el problema ya se iniciaron. Como medida inicial, ya repararon las fugas del sistema de refrigeración. Por otro lado, comenzaron a fabricarse los soportes que contienen y fijan los motores. Cuando se concluyan estos trabajos primarios se repondrá el gas en los circuitos de enfriamiento.",
        "pubDate": "2022-11-29 03:23:44",
        "image_url": "https://rufinoweb.com.ar/wp-content/uploads/2017/09/hospital-venado.jpeg",
        "source_id": "rufinoweb",
        "country": [
            "argentina"
        ],
        "category": [
            "top"
        ],
        "language": "spanish"
    },
    {
        "title": "Ya es oficial el regreso del dólar soja y el Gobierno promete una proporción a dos sectores",
        "link": "https://rufinoweb.com.ar/ya-es-oficial-el-regreso-del-dolar-soja-y-el-gobierno-promete-una-proporcion-a-dos-sectores/",
        "keywords": [
            "El Campo",
            "campo"
        ],
        "creator": [
            "RufinoWeb"
        ],
        "video_url": null,
        "description": "En el decreto 787, que reabrió el mecanismo, se menciona de manera general, sin detalles, una promesa de asistencia a economías regionales y cadenas de valor.",
        "content": "El Gobierno formalizó hoy en el Boletín Oficial el restablecimiento del programa del dólar soja que, tras la primera versión de septiembre pasado, ahora tendrá un tipo de cambio a $230. Lo hizo vía el decreto 787, que reabrió ese mecanismo, y utilizando entre sus argumentos la necesidad de fortalecer las reservas del Banco Central (BCRA) y la continuidad de la guerra en Ucrania. Según el decreto, con una “proporción” de lo que se recaude de manera incremental por derechos de exportación se financiarán programas de economías regionales y cadenas de valor. Es decir, en este punto el decreto no es contundente sobre montos al respecto. Según el decreto, que establece la operatoria diferenciada hasta el 30 de diciembre próximo, podrán participar de manera voluntaria del mecanismo quienes hayan exportado productos de soja en los anteriores 18 meses a la entrada Quienes adhieran al programa deberán efectuar la registración de la Declaración Jurada de Venta al Exterior (DJVE) y liquidar las divisas según la normativa que se establezca, “no pudiendo superar dicho plazo el 30 de diciembre de 2022″. El viernes pasado, el ministro de Economía, Sergio Massa, mencionó que lo que se recaude servirá para avanzar con retenciones a las economías regionales y compensar asimetrías que se generarían al interior de la cadena (como a producciones como el tambo, alimentación animal, feedlot) por el nuevo programa. Sobre esto el artículo 9 del decreto dice en general: “Destínase una proporción de las sumas que el Estado Nacional efectivamente perciba, de manera incremental, en concepto de derechos de exportación por las mercaderías indicadas en el Anexo I del Decreto Nº 576/22 y en virtud de la aplicación del contravalor excepcional y transitorio indicado en el primer párrafo del artículo 5º del presente decreto, la que será establecida por el Ministerio de Economía, con destino a financiar programas que tengan como objeto atender a las economías regionales y cadenas de valor local”. Como en la anterior versión del programa, el Ministerio de Economía queda autorizado a emitir letras denominadas en dólares a 10 años por un monto que cubra la diferencia patrimonial por las operaciones realizadas. Sobre los considerandos, el decreto dice, entre otros puntos: “Con motivo de la invasión de la Federación de Rusia a Ucrania, se ve afectado el abastecimiento global de productos agroalimentarios y de combustibles y energía, generando un aumento considerable de los costos de la energía a nivel mundial y en el país, elevando los precios de algunos “commodities” agrícolas”. Luego, entre otros aspectos, reconoce: “Es necesario continuar la implementación de políticas que tiendan al fortalecimiento de las reservas del Banco Central de la República Argentina, estimulando la generación de ingresos genuinos del Estado Nacional, producto de la exportación de mercaderías con baja incidencia en las cadenas de valor de abastecimiento nacional”. Fuente: Diario La Nación",
        "pubDate": "2022-11-29 03:15:24",
        "image_url": "https://rufinoweb.com.ar/wp-content/uploads/2022/11/dolar-soja.jpg",
        "source_id": "rufinoweb",
        "country": [
            "argentina"
        ],
        "category": [
            "top"
        ],
        "language": "spanish"
    },
    {
        "title": "El invierno y los misiles dejan ver la fortaleza de Ucrania",
        "link": "https://www.lavoz.com.ar/mundo/el-invierno-y-los-misiles-dejan-ver-la-fortaleza-de-ucrania/",
        "keywords": null,
        "creator": [
            "Redacción LAVOZ"
        ],
        "video_url": null,
        "description": "La obra termina. Los actores hacen sus reverencias. Luego dan rienda suelta a expresiones de fervor patriótico en tiempos de guerra: “¡Gloria a Ucrania!”, gritan.",
        "content": "La obra termina. Los actores hacen sus reverencias. Luego dan rienda suelta a expresiones de fervor patriótico en tiempos de guerra: “¡Gloria a Ucrania!”, gritan. “¡Gloria a los héroes!”, responde el público, poniéndose en pie de un salto.Los actores no han terminado. Siguen más gritos, algunos de ellos con palabras soeces, maldiciendo todo lo ruso y prometiendo que Ucrania sobrevivirá. Más vítores, más aplausos.Abrigados contra el frío, todos salen del teatro oscuro y sin calefacción, apenas iluminado con generadores de emergencia. Vuelven a las duras realidades de la capital ucraniana, una ciudad de 3 millones de personas que solía ser cómoda y habitable y que ahora está iniciando el invierno con cada vez más recortes de electricidad, y en ocasiones también de agua, debido a los bombardeos rusos.¿Pero qué hay de la esperanza, la capacidad de recuperación y la rebeldía? Kyiv las tiene de sobra. Y quizás más ahora que en cualquier otro momento desde que Rusia invadió Ucrania hace nueve meses.Cuando Butch, el bulldog francés de Lesia Sazonenko, necesita pasear y no hay luz en el elevador de su edificio en Kyiv, Lesia baja los diecisiete pisos con su perro por las escaleras, y los vuelve a subir. La ejecutiva de una clínica de maternidad se dice a sí misma que el arduo esfuerzo es por una causa fundamental: la victoria.Dejó una bolsa con dulces, galletas, agua y linternas en el elevador por si algún vecino se queda atrapado durante un apagón, para que pueda sortearlo hasta que regrese la electricidad.“No nos van a quebrantar”, asegura. “Triunfaremos”.Cuando París fue liberado tras la ocupación nazi durante la Segunda Guerra Mundial, el general Charles de Gaulle pronunció palabras eternas que ahora podrían aplicársele a Kyiv: “¡París indignada! ¡París quebrantada! ¡París martirizada! ¡Pero París liberada!”, declaró el líder francés.La indignación contra Rusia se percibe en todos los rincones de la ciudad. El público y los actores en el Teatro en Podil lo dejaron absolutamente claro durante la representación de “Niña con un oso de peluche”’, que se desarrolla en la era soviética y está inspirada en un libro del autor ucraniano Viktor Domontovych, del siglo XX. Cuando los actores pronunciaban la palabra “Moscú”, prácticamente la escupían y añadían un insulto en ucraniano. El público aplaudía.Un muñeco de paja y un tazón con alfileres junto a una foto enmarcada del presidente ruso Vladimir Putin en la pizzeria Simona, en el centro de Kyiv, también reflejan la ira de la ciudad. Es claro que muchos clientes tienen la necesidad catártica de desahogarse: el muñeco está repleto de alfileres casi de pies a cabeza.Kyiv también está quebrantada, no mentalmente pero sí en el aspecto físico: ahora los cortes de luz escalonados son la norma. Cuando la semana pasada hubo cortes de agua, los residentes se formaron soportando el frío para llenar botellas de plástico en llaves en la calle. Algunos recolectaron agua de lluvia de desagües pluviales.Rusia asegura que el objetivo de los frecuentes ataques con misiles crucero y drones explosivos en las instalaciones energéticas del país es reducir la capacidad de Ucrania para defenderse. Pero las adversidades que le causan a los civiles dejan entrever que la intención también es martirizar sus mentes, atormentar a Kyiv y otras ciudades para que Ucrania se rinda y exija la paz.Tuvieron el efecto contrario en Margina Daria, de 21 años.El 15 de noviembre, la empleada de servicio al cliente y su novio resistieron la mayor andanada ofensiva de Rusia hasta la fecha en un pasillo en Kyiv. Pensaron que tener paredes a ambos lados los mantendría a salvo de los más de cien misiles y drones que Moscú lanzó ese día, dejando sin electricidad a 10 millones de personas en todo el país. El pasillo se quedó sin luz y la red de telefonía celular también dejó de funcionar.“No había forma de siquiera comunicarle a nuestras familias que estábamos bien”, cuenta. Sin embargo, una de sus primeras reacciones después de que se anunció el final de los ataques fue aportar dinero para el esfuerzo bélico.“La ira se convirtió en donaciones a beneficencias para derrotar al enemigo a la brevedad posible”, dice. “Planeo quedarme en Kyiv, trabajar, estudiar y donar a las fuerzas armadas’'.¿Y qué hay de la última palabra que utilizó De Gaulle para referirse a París: “liberada’'? ¿Cómo encaja eso en Kyiv en el invierno, en plena guerra?Las condiciones de vida eran más fáciles en la capital este verano, cuando los bañistas abarrotaron las playas del río Dniéper. Rusia, obligada a retirarse de las afueras de la ciudad en las primeras etapas de la invasión iniciada el 24 de febrero, no estaba atacando la red eléctrica de Ucrania con la regularidad destructiva que está haciendo la vida tan difícil ahora.Pero el ánimo de Kyiv también era más sombrío en aquel entonces.El puerto de Mariúpol en el sur del país había caído en mayo, cuando los últimos defensores ucranianos se rindieron después de un asedio espantoso. Los primeros cuerpos de los soldados ucranianos asesinados en la destrozada planta siderúrgica de Azovstal estaban siendo recuperados. Desde la perspectiva ucraniana, había habido proezas militares inspiradoras. Pero por lo demás, las noticias desde los frentes eran, en su mayoría, constantemente desalentadoras. El presidente ucraniano Volodymyr Zelensky le estaba implorando a Occidente que enviara armamento para lo que decía era “un asunto de vida o muerte’'.Ahora, el frío, la oscuridad y los bombardeos de Moscú están convirtiendo al invierno en un arma. Y a pesar de ello, incluso con las temperaturas gélidas y las incomodidades, también se respira esperanza. Kyiv se siente liberada de algunas de sus primeras ansiedades.El armamento de Occidente le permitió a Ucrania frenar la marea por medio de la fuerza militar, con contraofensivas este otoño en las que ha recuperado franjas de territorio que los rusos habían ocupado. Parece que menos misiles rusos están alcanzando sus blancos en Kyiv y otras partes del país, y los sistemas antiaéreos occidentales les han ayudado a derribar más de ellos.“Es mucho mejor que antes. Sin duda”, asegura el alcalde de Kyiv, Vitali Klitschko.En una clínica de maternidad de Kyiv, Maryna Mandrygol entró en trabajo de parto mientras las fuerzas ucranianas estaban cerca de alcanzar su mayor éxito en el campo de batalla hasta ahora: la recaptura este mes de la ciudad de Jersón en el sur del país.Mandrygol, una funcionaria aduanal de Jersón, huyó en abril de la ciudad invadida. Desde entonces le preocupaba que el estrés de su escape le afectara a su hija que aún no nacía, pues tuvo que pasar por seis controles fronterizos rusos y campos minados.El 9 de noviembre Mia nació rosada y hermosa. Mandrygol salió de la sala de partos con su bulto de amor y se encontró con la impresionante noticia de que las tropas rusas se estaban retirando de su ciudad de residencia. Dos días después, con Jersón ya en manos de Ucrania, estallaron los festejos en la ciudad y en la Plaza de la Independencia, en el centro de Kyiv.El hecho de que la llegada de Mia y la liberación de Jersón hayan sucedido casi al mismo tiempo parecía de alguna forma predestinado: ambos acontecimientos eran nuevos comienzos tangibles, rayos de luz en un futuro para Ucrania que sigue nublado, pero quizá no tan oscuro como cuando Mia fue concebida aproximadamente en la época en que comenzó la invasión.“El nacimiento de una niña nos trae paz y victoria”, dice Mandrygol.*La periodista de la AP Hanna Arhirova contribuyó desde Kyiv.",
        "pubDate": "2022-11-29 03:05:32",
        "image_url": "https://www.lavoz.com.ar/resizer/Nl1kAHB4hdEXUKj72GZyxHU5VDI=/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/LFALYW5TPVDZBD7UYUK47JF66U.jfif",
        "source_id": "lavoz",
        "country": [
            "argentina"
        ],
        "category": [
            "top"
        ],
        "language": "spanish"
    },
    {
        "title": "Se coló la política y traba la paritaria de la Unión Obrera Metalúrgica",
        "link": "https://www.ambito.com/politica/uom/se-colo-la-y-traba-la-paritaria-la-union-obrera-metalurgica-n5594940",
        "keywords": null,
        "creator": null,
        "video_url": null,
        "description": "Las cámaras ofrecieron 100% pero el gremio insiste con once puntos más; las empresas acordaron no facilitarle una medalla a Furlán, electo tras Caló.",
        "content": "Abel Furlán Antonio Caló Por Mariano Martín mmartin@ambito.com.ar La negociación salarial de la Unión Obrera Metalúrgica (UOM) , el mayor gremio industrial y el más emblemático de la Argentina, salió de una problemática numérica para centrarse en una disyuntiva política. Las cámaras empresarias acordaron resistirse al pedido de aumento de 111 por ciento de Abel Furlán para no mostrarse concesivos ante una nueva conducción del sindicato más confrontativa y alineada políticamente con Cristina de Kirchner , en tanto que el dirigente resolvió no reducir su pretensión nominal como señal de fortaleza a los cuadros intermedios que lo eligieron en reemplazo de Antonio Caló. Ayer se produjo la segunda audiencia de la paritaria metalúrgica ante el Ministerio de Trabajo -tercer encuentro si se cuenta uno desarrollado en el ámbito privado- para actualizar el sueldo de los operarios, que en lo que va del año tuvo un primer ajuste pactado de 45% que luego subió 65 por ciento en agosto. Desde entonces el denominado \"ingreso mínimo global de referencia\", una suerte de piso salarial para la actividad, es de 95.828 pesos. Informate más Gasoducto Néstor Kirchner: desembarca comitiva energética para recorrer el avance de las obras En los últimos contactos las cámaras patronales Adimra, AFAC (autopartistas), Afarte (terminales electrónicas de Tierra del Fuego), Fedehogar (electrodomésticos), Caiama (Aluminio) y Camima (pymes) consensuaron una oferta para llegar al 100% de incremento al cabo de los doce meses de vigencia de la paritaria. Y dieron a entender que podrán eventualmente mejorar la propuesta siempre y cuando el resultado final esté por debajo del 111% reclamado, que incluye un bono de 50 mil pesos por única vez. En otras palabras la discusión se limita a unos pocos puntos pero los funcionarios que intervienen no avizoran un acuerdo en lo inmediato. Tanto en la cartera laboral como en el sindicato y en las propias representaciones empresarias admiten que el nudo del conflicto es de orden simbólico, asociado a la figura de Furlán. El dirigente de Campana se convirtió en los últimos meses en el referente del kirchnerismo entre los gremios. De hecho la UOM fue anfitriona de Cristina de Kirchner en una de sus últimas alocuciones públicas. Y el propio secretario general suele expresar posiciones en línea con ese sector político, tales como la necesidad de implementar una suma fija para los salarios privados o de eximir el aguinaldo del pago de Ganancias. Desde que llegó en marzo a la jefatura de la UOM tras desbancar a Caló, todavía jefe de la seccional Capital Federal, Furlán comenzó a darle su propia impronta a las negociaciones. Si el anterior secretario general se caracterizaba por iniciar la paritaria con un número de máxima para acordar un valor intermedio, su sucesor parece resuelto a jugar todo el peso del sindicato fabril en sostener el porcentaje de inicio. Incluso Furlán modificó de manera sustancial el elenco de negociadores, donde sólo permanece inalterable el histórico líder de San Nicolás, Naldo Brunelli. Por caso cobraron un protagonismo nuevo Diego Espeche (San Miguel), actual secretario de Organización de la UOM, el cordobés Rubén Urbano -sindicado como uno de los más duros de la nueva etapa-, Esteban Cabello (La Matanza) y Daniel Daporta (Avellaneda). Todos dirigentes que fueron clave en la maniobra que en marzo desplazó a Caló de la conducción nacional del sindicato. Este jueves la UOM realizará un plenario de delegados para resolver eventuales medidas de acción directa. Desde la semana pasada el gremio comenzó a promover asambleas informativas dentro de las fábricas para anoticiar a los afiliados del resultado hasta ahora infructuoso de las negociaciones. Esas reuniones significaron un parate inicial en las actividades de esos establecimientos. Furlán planea incrementar la presión en lo que resta de esta semana y, eventualmente, dar inicio a medidas más contundentes hasta llegar al paro de actividades a partir de la próxima. El contenido al que quiere acceder es exclusivo para suscriptores. suscribirse ya estoy suscripto Suscribite a nuestro newsletter Temas UOM paritarias Dejá tu comentario Te puede interesar Energía Gasoducto Néstor Kirchner: desembarca comitiva energética para recorrer el avance de las obras Gasoducto Néstor Kirchner Los detalles El plan macrista en YPF para quedarse con Oil Combustibles YPF Revindicó su actuación como ministro Ginés González García: \"No me arrepiento\" Ginés González García Tras pericia de Gendarmería Capuchetti abrió investigación penal por el reseteo del celular de Sabag Montiel Fernando Sabag Montiel",
        "pubDate": "2022-11-29 03:04:00",
        "image_url": "https://media.ambito.com/p/76abbfb40e5cb5709d79d64ed7bc9d03/adjuntos/239/imagenes/040/321/0040321930/730x0/smart/p11-abel-furlan-tel_optjpeg.jpeg",
        "source_id": "ambito",
        "country": [
            "argentina"
        ],
        "category": [
            "politics"
        ],
        "language": "spanish"
    },
    {
        "title": "¿Qué es la hernia inguinal y dónde aparece?",
        "link": "https://www.lavoz.com.ar/espacio-de-marca/que-es-la-hernia-inguinal-y-donde-aparece/",
        "keywords": null,
        "creator": [
            "Sanatorio Allende"
        ],
        "video_url": null,
        "description": "Las hernias inguinales pueden afectar a hombres, mujeres y niños por igual.",
        "content": "Las hernias inguinales pueden afectar a hombres, mujeres y niños por igual. Son protrusiones que aparecen en la región de la ingle, en la pared abdominal. Su contenido puede ser grasa o intestino, y forman un bulto palpable en la zona.No necesariamente son peligrosas, sin embargo, si no se tratan a tiempo, pueden provocar complicaciones. Es probable que el médico recomiende una cirugía para reparar una hernia inguinal que causa molestias, dolor o que se agranda.Factores desencadenantesEn algunos casos, pueden ser congénitas debido a que las hernias se manifiestan por la debilidad de músculos abdominales y alteración del colágeno. Sin embargo, en algunos casos pueden adquirirse por:Exceso de peso.Embarazo.Estreñimiento.Realización de esfuerzo físico (mover o levantar objetos pesados).Síntomas de la hernia inguinalLos signos y los síntomas incluyen:Un bulto palpable en el área sobre cualquiera de los lados del pubis.Dolor o incomodidad gradual en la ingle, especialmente al inclinarse, toser o levantar peso.Sensación de ardor o de dolor en el área del bulto.Pesadez o arrastre en la ingle. También se puede presentar debilidad o presión en esta zona.De vez en cuando, dolor e hinchazón alrededor de los testículos cuando la parte sobresaliente del intestino desciende e ingresa al escroto.En la mayoría de los casos las hernias son asintomáticas y sólo se perciben por un bulto que aparece en la pared abdominal, o por medio de un estudio de rutina (ecografía) a pedido del médico.Cuando el dolor persiste y empeora con el tiempo, la complicación de una hernia puede ser el atascamiento y posterior estrangulamiento en algunos casos. Esto sucede cuando el intestino que entra a la hernia queda atrapado de forma que no puede regresar a su lugar natural, la cavidad abdominal, provocando una oclusión intestinal e impidiendo que pase comida o líquido a través del intestino delgado o intestino grueso (colon). Entre los síntomas, se puede presentar vómitos dolor muy intenso, fiebre y peritonitis.¿Cuál es el tratamiento mínimamente invasivo que la trata?Estas hernias, como otros tipos, no desaparecen por sí solas. Al ser alteraciones de la pared abdominal, la única forma de tratarlas es mediante una cirugía. El procedimiento ideal utilizado en la actualidad es a través de la técnica laparoscópica. No obstante, es el cirujano quien decidirá el método más adecuado según cada caso.Esta intervención consiste en aplicar al paciente anestesia general y realizar tres pequeñas incisiones, menores de 1cm, en la pared abdominal. A continuación, se obtura el orificio herniano utilizando una prótesis de polipropileno y evitando así, que el intestino se salga de lugar.Dura aproximadamente una hora, y el paciente puede permanecer internado entre 12 y 24 horas. Al ser incisiones pequeñas, el dolor postoperatorio es menor, estéticamente queda imperceptible, y lo más importante, hay una rápida recuperación e incorporación a las actividades cotidianas y laborales.Cualquier persona mayor de 13 años y sin límites de edad puede hacerse esta cirugía. Sin embargo, al ser un procedimiento que requiere de anestesia general, se recomienda no realizarlo en pacientes que padecen problemas respiratorios graves como EPOC, fibrosis pulmonar, entre otras patologías.Durante el postoperatorio inmediato hay que tener en cuenta algunas recomendaciones como permanecer de 7 a 10 días en reposo relativo y no realizar esfuerzos o actividad física durante aproximadamente 3 semanas, ya que de lo contrario las hernias podrían reaparecer.Las hernias inguinales son muy frecuentes en la comunidad. Lo importante es prestarles atención ya que de no hacerlo podrían generar complicaciones que afecten la salud del paciente. Por eso, si se observa algún cambio en el abdomen o siente molestias es necesario recurrir al médico para realizar los estudios pertinentes que permitan diagnosticar e indicar un tratamiento adecuado.El Servicio de Cirugía General de Sanatorio Allende está integrado por profesionales idóneos que disponen de todas las herramientas necesarias para realizar el diagnóstico y el tratamiento de las mismas.Doctor Guillermo Romero Reyna - Servicio de Cirugía General – Sanatorio Allende",
        "pubDate": "2022-11-29 03:00:20",
        "image_url": "https://www.lavoz.com.ar/resizer/lpAVBelGdx3Dkw386qMlY3avOSw=/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/ZCX7KLBCEBEQBJFRTCP2UENYQU.jpg",
        "source_id": "lavoz",
        "country": [
            "argentina"
        ],
        "category": [
            "top"
        ],
        "language": "spanish"
    },
    {
        "title": "Nueva Montana: algunos atributos que incluirá la pick-up de Chevrolet",
        "link": "https://www.lavoz.com.ar/espacio-de-marca/nueva-montana-algunos-atributos-que-incluira-la-pick-up-de-chevrolet/",
        "keywords": null,
        "creator": [
            "Mundo Maipú"
        ],
        "video_url": null,
        "description": "Chevrolet ya adelantó algunos detalles de la Nueva Montana, un vehículo sin precedentes que llega para estrenar un nuevo concepto de pick-up.",
        "content": "Chevrolet ya adelantó algunos detalles de la Nueva Montana, un vehículo sin precedentes que llega para estrenar un nuevo concepto de pick-up. Este modelo se presentará el 1° de diciembre en el canal oficial de YouTube de Chevrolet, al mismo tiempo que también comienza la preventa del producto. Pero ya se pueden conocer algunas características que la hacen más espaciosa, confortable y versátil.Una de sus novedades es que el vehículo estará equipado de serie con un motor 1.2L Turbo en todas sus versiones. Por otro lado, su centro de electrónica permitirá hasta tres veces más variables de calibración que las pick-ups de generaciones anteriores, asegurando así aprovechar con más eficiencia su potencia. Según proyecciones de la Ingeniería de GM, el resultado es la mejor relación entre aceleración y consumo del segmento.Otro concepto interesante de la Nueva Montana es el hecho de que une la robustez de una verdadera pick-up con el confort y la maniobrabilidad de una SUV. Incluso trae una posición de manejo más alta, una selección de acabados sofisticados, además de mucha tecnología para la seguridad y la conectividad.La Nueva Montana fue desarrollada para ser un vehículo práctico y versátil para el uso diario, incluso al estacionar. Para ello, innova en las dimensiones de la carrocería, lo que resultó en un mejor aprovechamiento del espacio interior, incluso para los pasajeros de la segunda fila de asientos.La caja de carga también es realmente sorprendente. Un sistema de sellado especial para la cubierta de la caja permitirá que el vehículo tenga el mejor sellado contra la intrusión de agua y polvo del segmento. Además, posee una relación muy particular entre altura, ancho y longitud. Estas medidas consideran el volumen de artículos que el perfil actual del público de las camionetas urbanas suele llevar a diario, ya sea por ocio o por trabajo.Además, Chevrolet ya compartió detalles del aspecto de la futura pick-up de la marca, incluidos los faros full LED, la cabina doble y la puerta de la caja de carga con un sistema de amortiguación para la apertura.La Nueva Montana es un proyecto desarrollado en sociedad con los centros de tecnología de GM en América del Sur, América del Norte y Asia. Será el próximo miembro de la familia global de vehículos de Chevrolet, ya compuesta por las generaciones actuales de Onix, Onix Plus y Tracker, todos referentes en sus respectivos segmentos.Fuente e imágenes: www.media.gm.com",
        "pubDate": "2022-11-29 03:00:19",
        "image_url": "https://www.lavoz.com.ar/resizer/acHu2rj-qv_db47qyOK8LXw2nOk=/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/SASA23Y7YBAHDMYZTUFSPDBQFI.jpg",
        "source_id": "lavoz",
        "country": [
            "argentina"
        ],
        "category": [
            "top"
        ],
        "language": "spanish"
    },
    {
        "title": "Los Talleres Upami cobijaron a de 2.600 personas mayores en 2022",
        "link": "https://www.lavoz.com.ar/espacio-publicidad/los-talleres-upami-cobijaron-a-de-2600-personas-mayores-en-2022/",
        "keywords": null,
        "creator": [
            "UNC con vos"
        ],
        "video_url": null,
        "description": "El pasado martes 15 de noviembre se realizó el acto de cierre de la edición 2022.",
        "content": "El pasado martes 15 de noviembre se realizó el acto de cierre de la edición 2022. Se dictaron 53 talleres organizados en diferentes niveles y abarcando ámbitos como tecnologías, idiomas, filosofía, teatro, narrativa, cine, historia y periodismo, por ejemplo. En total fueron 112 las comisiones donde cursaron las 2606 personas inscriptas a lo largo de todo el año.Este lugar nos cambia la vida y hace más feliz la existencia de quienes lo habitamos”lsa Bello, de 80 años y alumna del Taller de Narrativa.En el acto de cierre, que se realizó en el Salón de Actos “Francisco Delich”, estuvo presente Conrado Storani, Secretario de Extensión de la UNC, Ernesto Bernabey, Coordinador de Políticas Sociales de PAMI Córdoba, Nilda Perovic, Coordinadora del Programa Adultos Mayores de Extensión, y Ana Dandrea, Coordinadora de Participación social de la división UGL 3 Cba, junto a más de 300 alumnos y alumnas de los Talleres Upami acompañadas por docentes y ayudantes alumnos/as extensionistas.En el hall de ingreso se expusieron las producciones artísticas de fotografía, artes plásticas, el arte de reciclar, juegos escriturales y de escritura creativa. Y a lo largo de toda la mañana, subieron al escenario integrantes de más de 15 talleres como por ejemplo el de humor, folklore, canto, teatro y radio.Bernabey destacó la importancia de la propuesta ya que no solo permite incorporar conocimientos: “Permite interactuar, generar amigos y cumplir el sueño de muchas personas que por distintos motivos no pudieron venir a la Universidad”.Cabe destacar que en 2022 se sumaron ocho nuevas localidades del interior de la provincia de Córdoba: Obispo Trejo, La Posta, La Para, Deán Funes, Santa Rosa de Calamuchita, Embalse, Mendiolaza y Villa Gral Belgrano. En este sentido, Camila Rosa destacó, al momento de brindar la bienvenida en nombre del cuerpo docente, la importancia de llegar a regiones donde de otra manera sus habitantes no podrían acceder a este tipo de capacitaciones.Conrado Storani mencionó el hecho de sostener en el tiempo, y como una política de Estado, el trabajo colaborativo y la alianza entre diferentes instituciones: “Esto es lo que representa y refleja el Programa de Adultos Mayores de Extensión UNC. La alianza con el Pami se ha consolidado e institucionalizado”. El secretario destacó la vocación de docentes que posibilitan que todos los días se puedan realizar estos talleres y la participación de 66 ayudantes alumnos extensionistas que se incorporaron para acompañar a las personas mayores, a docentes y al equipo de trabajo. Storani expresó: “Este encuentro intergeneracional es muy significativo para la formación académica y personal de los y las estudiantes de la UNC porque les permiten tener más presente otras realidades”.En este sentido, Milagros Cofanelli, estudiante avanzada del Profesorado en Psicología UNC, mencionó que esta experiencia le permitió compartir entre generaciones, intercambiar vivencias, construir colectivamente nuevas visiones atravesadas por cada una de las personas: “Cambiamos la percepción de nosotros mismos”. Y cerró reforzando el concepto de que todas y todos tenemos derecho a la educación y que cualquier etapa de la vida es importante.Luego fue el turno de Elsa Bello, alumna adulta mayor que destacó la importancia de cursar en un lugar destinado a la juventud transmite vitalidad, refiriéndose a Ciudad Universitaria: “Los talleres son un oasis en el desierto, un desafío en nuestras vidas, un andamio que nos fortalece y nos abre un camino de posibilidades”.Para finalizar, y antes de dirigirse al Comedor Universitario para compartir un almuerzo a la canasta, Storani instó a sostener, ampliar y fortalecer los Talleres Upami y mencionó: “Educación nos permite ejercer más racionalmente nuestra propia autonomía”. Y en ese sentido es que trabaja Extensión UNC adhiriendo a las palabras de la docente Camila Rosa: “Deseamos seguir construyendo un mundo más amoroso y justo para las personas mayores”.",
        "pubDate": "2022-11-29 03:00:17",
        "image_url": "https://www.lavoz.com.ar/resizer/DYK-WpIT8Fc7YU054XSPKy4ay9Y=/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/HWTEHJUKONAMFDWJ5T7KFMC2CA.jpg",
        "source_id": "lavoz",
        "country": [
            "argentina"
        ],
        "category": [
            "top"
        ],
        "language": "spanish"
    },
    {
        "title": "La vocación de la Kinesiología en los hospitales públicos y el mérito de brindarlo todo",
        "link": "https://www.lavoz.com.ar/espacio-institucional/la-vocacion-de-la-kinesiologia-en-los-hospitales-publicos-y-el-merito-de-brindarlo-todo/",
        "keywords": null,
        "creator": [
            "Colegio de Kinesiólogos y  Fisioterapeutas  de la Provincia de Córdoba"
        ],
        "video_url": null,
        "description": "La vocación es un aspecto que toda persona tiene e incluye características personales y sociales, como la motivación, la personalidad, las habilidades, las capacidades, las aptitudes, las cuestiones inculcadas por la familia.",
        "content": "La vocación es un aspecto que toda persona tiene e incluye características personales y sociales, como la motivación, la personalidad, las habilidades, las capacidades, las aptitudes, las cuestiones inculcadas por la familia, la formación y la educación. Es decir, responde a variables de interés y a las preferencias que logran satisfacer al individuo en áreas extensas de su vida.Cuando un licenciado en Kinesiología y Fisioterapia decide cuál es la carrera en la que se va a desempeñar el resto de su vida, estos factores juegan un papel influyente y terminan formando un profesional cuya vocación es la de brindarse al máximo a sus pacientes y tratar de combatir una patología o problema.Esta tarea resulta exponencial en el seno de un hospital, adonde las personas traen historias de vida de todo tipo y hay que tener la voluntad que pide la tarea y en la que juegan factores como la autoeficacia, la autoestima y las expectativas.Autoeficacia para sobrellevar más de una tarea a la vezLa autoeficacia es el dominio de una tarea específica, en base a los juicios que cada individuo realiza a partir de las capacidades que observa en sí mismo, desde lo cual, además, organiza y ejecuta sus acciones a fin de alcanzar los desempeños que desea.Está por demás aclarar que, cuando se trabaja en un hospital, esa cualidad tiene que multiplicarse a “varias tareas”, que muchas veces tienen que llevarse al mismo tiempo.Los pacientes pueden ser muchos; sus patologías, de las más diversas índoles; y el tiempo tiene que alcanzar para trabajar con todos y de manera perfecta. No hay lugar para errores cuando se maneja un respirador artificial, pacientes cardíacos o postquirúrgicos, que necesitan de los conocimientos técnicos y de cualidades humanas que un profesional kinesiólogo sabe hacer coexistir.Autoestima para entender que su trabajo da salud y salva vidasLa autoestima implica el conocimiento de sí mismo, la aceptación y el aprecio por las propias características, que enfrentan la posibilidad de ejercer el pleno desarrollo de las propias potencialidades.Un profesional kinesiólogo encara un trabajo de tamaña responsabilidad y envergadura sabiendo que puede hacerlo y que tiene la matriculación necesaria, la formación universitaria, la especialización en la materia, los conocimientos teóricos y prácticos, y la calidad de prestación de servicio hacia los que van a ser, de ahora en más, objetivos a corto y largo plazo en las diversas patologías que se presentarán en su labor diaria.Expectativa hacia el futuroPor último, está la expectativa en el futuro y la esperanza allí depositada con la profesión elegida.Esto es un aspecto importante en el ámbito de la toma de decisiones reflejada en la elección de la profesión, que será el futuro empleo ejercido y mediante el cual se presentará una retribución tangible (sueldo), que tiene que estar a la altura de poder trabajar dignamente, adquiriendo experiencia y especialización en las tareas que traerán bienestar a la población usuaria del sistema público y, a su vez, en necesaria para poder llevar una vida saludable y sostener al entorno familiar.También existe una retribución intangible, mediante el despliegue de las competencias y el reconocimiento de los pares del ámbito sanitario y los pacientes.Es otorgada por el trabajo realizado con pasión y dedicación, en el que la vocación en la profesión elegida es un eje relevante del bienestar y de la salud mental de las personas en el desarrollo de su vida.Conclusiones acertadasLas tres características nombradas buscará el profesional, hasta llegar al punto donde ejercer su trabajo diario le traiga satisfacción sin importar desde el ángulo en que se lo mire. Por supuesto que, al tratarse de entidades públicas, los kinesiólogos ponen todo de su parte, pero necesitan que del otro lado hagan lo mismo con lo que respecta a infraestructura, capacitación, insumos y remuneraciones.Si el complemento es mutuo, la ecuación será perfecta. La vocación que se asumió al estudiar la carrera habrá valido la pena y los logros obtenidos se multiplicarán, otorgando a los que más lo necesitan una atención acorde al bienestar que también sentirá el profesional matriculado que la brinda.",
        "pubDate": "2022-11-29 03:00:14",
        "image_url": "https://www.lavoz.com.ar/resizer/1ajgQScSOCvmk_Mj4BL6wu5aPU8=/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/GSJOHVIXVRH2TMRE25YFWUK4JY.jpg",
        "source_id": "lavoz",
        "country": [
            "argentina"
        ],
        "category": [
            "top"
        ],
        "language": "spanish"
    },
    {
        "title": "Milei sube volumen para acusar a Larreta de hacerle una “campaña negativa”",
        "link": "https://www.ambito.com/milei-sube-volumen-acusar-larreta-hacerle-una-campana-negativa-n5594853",
        "keywords": null,
        "creator": [
            "Politica Hoy"
        ],
        "video_url": null,
        "description": "Más enfrentados. El jefe porteño ya le puso freno a intento de alianza con el diputado, pero Patricia Bullrich “pensaría” sumarlo a una eventual gestión.",
        "content": "Javier Milei El fuerte cruce que vienen protagonizando Javier Milei y Horacio Rodríguez Larreta tuvo otro capítulo ayer cuando el legislador avanzó en duras acusaciones contra el jefe de Gobierno, aunque dio a entender que no tenía pruebas para demostrar los dichos. Ya el domingo pasado Larreta dejó claro que no hay posibilidades de cercanía con el libertario. Afirmó que Milei \"no está con nosotros\" porque \"no ha mostrado\" coincidencia \"en los valores y en la defensa de las instituciones\". Ayer, Milei replicó acusando al jefe de Gobierno porteño de impulsar una \"campaña negativa\" en su contra y en contra de los políticos con aspiraciones presidenciales \"utilizando recursos de la Ciudad de Buenos Aires\". De ese modo se expresó el diputado sobre una suerte de persecución según manifestó ante las radios. Informate más Electrificación está en marcha \"Hay equipos de campaña negativa que se dedican a hurgar cosas de tu vida para ensuciarte y bajar tu techo electoral para sacarte de la cancha. Es muy frecuente y eso es lo que hace el jefe de Gobierno porteño que utiliza recursos de la Ciudad ante cada candidato que tenga pretensión presidencial\", denunció Milei . El economista libertario afirmó que, además de en su contra, esa metodología había sido aplicada con los candidatos de Juntos por el Cambio Facundo Manes y con Patricia Bullrich. \"Es la metodología Larreta, te manda a ensuciar por distintos canales\", aseguró el diputado de la Libertad Avanza y afirmó que “hay un equipo de 30 personas siguiéndome todo el día\" y que Larreta contrató a un brasileño \"para que lidere 30 personas, que están todo el tiempo arriba tuyo”. Inclusive aseguró que se enteró por la televisión que tenía covid \"antes de que me lo hubieran informado\", asignándole ese episodio también a la campaña “negativa” que dice padecer. Para Milei, Larreta busca consolidar un perfil ligado al diálogo y a la paz, pero \"después manda a sus alfiles a ensuciarte y agredirte\". En ese sentido, aclaró que, según cree, \"Larreta se muestra como el moderado, el que le gusta consensuar, pero es el más violento de todos porque está todo el tiempo armando cosas para ensuciarte\". El diputado con aspiraciones presidenciales aseguró que no tiene intenciones de integrar Juntos por el Cambio, aunque reveló que su espacio, La Libertad Avanza, está abierto para recibir al ala dura de los dirigentes de la principal coalición opositora. En ese sentido, el legislador ya había dicho que podría ser ministro de Economía de un eventual gobierno de Patricia Bullrich, quien expresó que no lo veía en ese rol. Ayer,Bullrich, tras dar una charla en la Facultad de Derecho organizada por la agrupación política que se referencia con la exministra, sostuvo que si llegara al Gobierno en las próximas elecciones, “pensaría” en incorporar a Milei a su gestión, ya que considera que tiene “varios puntos en común” con el diputado libertario. \"No quiero formar parte de una estructura que está destinada al fracaso y que va a traer al kirchnerismo de vuelta con Máximo Kirchner de Presidente en 2027\", argumentó Milei, al tiempo que cuestionó a la Coalición Cívica y a la UCR al definirlos como \"un desprendimiento por izquierda\". \"Los radicales, la Coalición Cívica y el ala blanda de Juntos por el Cambio tienen ideas que no difieren de las del kirchnerismo, son los modales los que varían. Cuando escuchás a Cristina Fernández de Kirchner, a Larreta, a (María Eugenia) Vidal y a (Axel) Kicillof, dicen lo mismo. Nunca voy a ir a Juntos por el Cambio\", afirmó Milei. También explicó su plan de gobierno de cara a las elecciones presidenciales del año que viene sosteniendo que \"el plan para que Argentina salga adelante no es negociable: implica una reforma del Estado, bajar el gasto público y un ajuste que en vez de caer sobre la gente caiga sobre la casta política\". \"Estamos pensando una reforma del sistema financiero que, a la postre, termine con la eliminación del Banco Central\", refirió Milei. El contenido al que quiere acceder es exclusivo para suscriptores. suscribirse ya estoy suscripto Suscribite a nuestro newsletter Dejá tu comentario Te puede interesar Audi Electrificación está en marcha Audi Clásicos, de gala en Bariloche Autos Ferrari virtual Autos Chevrolet Montana Motor turbo para la pickup que se viene Autos",
        "pubDate": "2022-11-29 03:00:00",
        "image_url": "https://px.cdn.politicahoy.com/politicahoy/112022/1668797341573.jpg?",
        "source_id": "ambito",
        "country": [
            "argentina"
        ],
        "category": [
            "politics"
        ],
        "language": "spanish"
    },
    {
        "title": "Incendios en el oeste cordobés: 12 mil hectáreas quemadas en seis días",
        "link": "https://www.lavoz.com.ar/ciudadanos/incendios-en-el-oeste-cordobes-12-mil-hectareas-quemadas-en-seis-dias/",
        "keywords": null,
        "creator": [
            "Fernando Colautti y Miguel Ortiz"
        ],
        "video_url": null,
        "description": "Con un calor aún hostil pero algo menos intenso que en las jornadas anteriores, el fuego que desde hace una semana castiga a una amplia región del oeste cordobés parecía este lunes al fin ceder.",
        "content": "Con un calor aún hostil pero algo menos intenso que en las jornadas anteriores, el fuego que desde hace una semana castiga a una amplia región del oeste cordobés parecía este lunes al fin ceder.Sin embargo, el saldo que deja es de enorme impacto.Las primeras estimaciones calculan que hubo más de 12 mil hectáreas quemadas entre los dos grandes focos cercanos: uno en la zona del Camino de los Túneles y otro que rodeó a la comuna de Ambul. Ambos, entre los departamentos Pocho y San Alberto.Para comparar: lo que se quemó en seis días allí es más que el total anual de los años 2012, 2014 y 2016, los tres de menos incidencia de fuego en Córdoba en las dos últimas décadas.El año 2022 cerrará como el tercero muy complicado consecutivo, con mucha superficie quemada en Córdoba, tras los muy gravosos 2020 y 2021. En los tres años hubo sequía en esta provincia, con lluvias por debajo de lo habitual.Algo de alivioEn la noche de este lunes hubo algo más de alivio en la zona, aunque los focos no fueron extinguidos. “La mayor parte está contenido. Sólo queda activa la cabeza del flanco izquierdo, que aún quema monte nativo y pajonales, y se va a trabajar toda la noche para tratar de controlarlo por completo este martes”, señaló el secretario de Gestión del Riesgo de la Provincia, Claudio Vignetta, sobre el foco cercano a Ambul, al norte de Villa Cura Brochero. Era el único que seguía en actividad este lunes.Las varias jornadas consecutivas fueron agotadoras para los bomberos y el personal de los Etac provinciales en combate. Al muy elevado calor general se sumó el que aportaba un intenso fuego, acentuado por la sequía y la muy baja humedad.Hubo bomberos que debieron ser asistidos en ese marco.Entre martes y miércoles se aguardan lluvias en esa región, como en buena parte de Córdoba, lo que traería al fin alivio en materia de riesgo de incendios.En las zonas afectadas no hubo personas heridas o quemadas, pero sí una casa arrasada por el fuego y un enorme daño ambiental y económico a microproductores rurales.La Provincia ratificó que puso en marcha la ayuda a esos sectores, mediante el Fondo de Asistencia ante Catástrofes.Testimonios del daño“El daño es muy grande y va a costar levantarse”, señaló Claudia Bustos, jefa comunal de Ambul. “Hay parajes como Los Morteritos y Santa Rosa, muy afectados.Allí se quemó la casa de Nicolás Fernández, quien vivía solo y alcanzó a huir antes de que el fuego envolviera y devorara su vivienda rural.La palmera caranday, nativa de esta zona, volvió a convertirse en un problema para los bomberos. “El tronco conserva el fuego como una brasa hasta que explota y lanza bolas de fuego, que hacen avanzar más los incendios”, señaló Bustos.Bustos dijo que “hubo bomberos y aviones todos los días, pero acá hace meses que no llueve, y el gran calor, la seca y el viento formaron un combo devastador”.Erasmo Lescano vive en el paraje El Azul, con dos hijos. El fuego rodeó su casa y su granja. Mojaron lonas con agua de un pozo, que usaron como chicotes, durante horas, para pegarle al fuego y evitar que encendiera la casa. La salvaron por apenas metros. “Los bomberos llegaron después; antes no pudieron porque el fuego cortaba hasta el camino”, contó Lescano.“Se me murieron varios terneros y varias cabras, y alrededor de la casa perdimos todo. Los árboles, las plantas, los frutales, el maíz que quedaba, los alambrados también y no sé cómo cerrar un poco para que los animales no se me desparramen”, planteó Lescano a La Voz.Cerca, en el paraje Los Morteritos, el apicultor Raúl Cuello no salía del estupor: “El fuego me quemó más de 90 colmenas. Todas las que tenía. Perdí en un día años de trabajo”.",
        "pubDate": "2022-11-29 03:00:00",
        "image_url": "https://www.lavoz.com.ar/resizer/CgNH4IkJzaebQIjy4ivrnXj5mbE=/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/GRBSW2PX4VAATHHOBNEYNAHMEU.jpg",
        "source_id": "lavoz",
        "country": [
            "argentina"
        ],
        "category": [
            "top"
        ],
        "language": "spanish"
    },
    {
        "title": "VW Polo 23, un restyling que llegará a Argentina el próximo año",
        "link": "https://www.lavoz.com.ar/espacio-publicidad/vw-polo-23-un-restyling-que-llegara-a-argentina-el-proximo-ano/",
        "keywords": null,
        "creator": [
            "Auto City"
        ],
        "video_url": null,
        "description": "El modelo iniciará su comercialización en el país vecino con una edición especial de lanzamiento.",
        "content": "El modelo iniciará su comercialización en el país vecino con una edición especial de lanzamiento, denominada Black Kit” Recién a partir de 2023 llegará a la Argentina.¿Cómo es el nuevo Polo?Interior y exteriorEl frente del nuevo Polo es prácticamente el mismo del modelo europeo, lanzado un año atrás. Solo se diferencian por el diseño interior de sus ópticas delanteras. En ellas predominan los apliques cromados en vez de la barra de LED que continúa en la parrilla del modelo del viejo continente.La parte trasera incorporó cambios en el aspecto interior de las luces, aunque manteniendo el estilo de las actuales. Además, el paragolpe recibió algunas modificaciones e incluye el nuevo logo de la marca y el nombre Polo por debajo.Además, incorporó un nuevo color para su carrocería, el Sunset Red, que se suma los colores Crystal White, Ninja Black, Platinum Grey y Sirius Silver.Por dentro, la marca agregó nuevos acabados con materiales de mayor calidad, nuevos asientos deportivos -inspirados en el GTS- y palanca de cambios.EquipamientoEn lo que respecta al equipamiento de confort, el nuevo Polo incluye:● Faros LED de serie.● Climatizador automático digital.● Cargador de celular por inducción, dos puertos USB-C, tablero de instrumentos digital y cámara de visión trasera.● Sistema VW Play renovado con pantalla de 10 pulgadas.En cuanto al equipamiento de seguridad, el modelo alemán cuenta con:● Cuatro airbags (dos frontales y dos laterales delanteros).● Control de estabilidad y tracción, distribución electrónica de frenado y asistente en pendientes.● Sistema de frenado automático postcolisión y sensores de aparcamiento delantero y de lluvia.MotorizaciónLos motores del Polo siguen siendo los nafteros de 1.0L MPI de 84 CV y de 1.0L TSI turbo de 116 CV y 165 Nm de torque. Estos se combinan con una caja manual de 5 velocidades o una automática de 6.En Brasil, solo la variante Trendline se ofrece con el motor MPI y la caja manual. En cambio, las versiones Comfortline y Highline vienen equipadas con el propulsor TSI y con las dos cajas. De este modo, por primera vez el Polo trae la combinación del motor TSI con la transmisión manual.Descubrí más modelos de Volkswagen en nuestros concesionarios oficiales o conocé más en nuestro catálogo.*Por Adrián Baer.",
        "pubDate": "2022-11-29 03:00:00",
        "image_url": "https://www.lavoz.com.ar/resizer/Ph1x1cJ3GEeZ0qZPQFP2WjJnQ1M=/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/FYTTIFE2JBEJJAQ46N6TVDW2DM.jpg",
        "source_id": "lavoz",
        "country": [
            "argentina"
        ],
        "category": [
            "top"
        ],
        "language": "spanish"
    },
    {
        "title": "Ofertan salario inicial de 200 mil pesos para médicos sin especialidad",
        "link": "https://www.lavoz.com.ar/politica/ofertan-salario-inicial-de-200-mil-pesos-para-medicos-sin-especialidad/",
        "keywords": null,
        "creator": [
            "Redacción LAVOZ"
        ],
        "video_url": null,
        "description": "El Gobierno realizó este lunes una oferta económica para los médicos y trabajadores del sector de la salud, en el marco de lo que considera una “mesa de diálogo” que procura destrabar el duro conflicto que mantiene afectada",
        "content": "El Gobierno realizó este lunes una oferta económica para los médicos y trabajadores del sector de la salud, en el marco de lo que considera una “mesa de diálogo” que procura destrabar el duro conflicto que mantiene afectada, en distinta proporción, la prestación de servicios en hospitales y en centros de atención de la Provincia.La propuesta fue trasladada este lunes a siete delegados de los equipos de salud por la propia ministra del área, Gabriela Barbás, y avanza sobre el nudo del planteo efectuado por los profesionales: una recomposición salarial por encima de lo acordado en paritarias con el Sindicato de Empleados Públicos (SEP).Más allá de los números que se barajaron en esa mesa, el solo hecho de que se haya realizado el encuentro es un dato en sí mismo. “Fue mucho más representativa que en los contactos anteriores”, puntualizó Juan Pablo Viglione, uno de los delegados médicos de Río Cuarto.Además de Barbás, estuvieron el secretario de Salud, Sergio Metrebian; su par de Prevención y Promoción, Analía Cudolá; el director del Instituto de Investigación y Planificación Sanitaria, Rodolfo Rodríguez, y el exministro y actual legislador oficialista Francisco Fortuna.“Fue una reunión muy cordial y respetuosa en la que se plantearon todos los temas y decisiones en las cuales ya el Ministerio de Salud ha decidido avanzar y profundizar”, relató Barbás a La Voz. Para este martes, se prevé otro encuentro en el que los delegados darían una respuesta.Sin embargo, el acuerdo entre las partes todavía está lejos. A partir de la definición de que “todo el equipo de salud es considerado un recurso humano crítico”, la ministra indicó que se presentó “un incremento del sueldo básico para todos los cargos del equipo de salud” comprendidos por la ley 7.625 (los profesionales).También se propuso “la incorporación al básico de adicionales que hoy figuran como montos fijos, tanto remunerativos como no”, dijo. Habrá un porcentual diferenciado del 40% de aumento en el básico para el grupo ocupacional 1 y 20% para el resto de los grupos definidos por la ley.Asimismo, se incluirá “un incremento del adicional por especialidad, poniendo en valor y jerarquizando a los profesionales de formación continua”, afirmó Barbás.En conclusión, “un médico recién recibido que ingresó en diciembre, sin título de especialidad y sin guardias, con 35 horas semanales, pasará a tener un salario inicial de bolsillo de 200 mil pesos, el piso”, apuntó la ministra.Para el resto del personal, quienes están comprendidos en la ley 7.233, se incorporarán adicionales, como el correspondiente a día inhábil, semana no calendario y tareas nocturnas, “actividad por la que hoy no son reconocidos salarialmente”, remarcó.Diferencias apreciablesPero, según el delegado Viglione, este comienzo de la negociación todavía debe pulir varios aspectos. “No compartimos parte de las propuestas porque los puntos que reclamamos están cambiados de foco”, explicó anoche a La Voz.Detalló que el salario básico de 200 mil pesos de bolsillo mencionado por Barbás parte del aumento para el año pactado por el Gobierno con el SEP en paritarias, más un incremento del 40%. “Así estaríamos en 140% de aumento y nosotros pedimos el 200%”, insistió.Dijo que ese porcentual deviene de que, en los últimos 10 años, la inflación se situó en el 800%, mientras que las recomposiciones para el sector sumaron el 600%, comparó.Recalcó que la oferta no contempla una recomposición para el personal no médico (enfermeros, administrativos, etcétera), sino solamente adicionales. “Hemos pedido un aumento salarial para la gente de la ley 7.233″, agregó.De cualquier manera, Viglione aseguró que la propuesta oficial será analizada y habrá una respuesta para la reunión prevista para este martes. Si en ese encuentro no hay una salida, el jueves se produciría otra marcha.",
        "pubDate": "2022-11-29 03:00:00",
        "image_url": "https://www.lavoz.com.ar/resizer/iMpQEGbQDIGcz-jiACK6GUAxj3o=/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/S7LKMQXIVFHMPF6F6MULWYELPA.JPG",
        "source_id": "lavoz",
        "country": [
            "argentina"
        ],
        "category": [
            "top"
        ],
        "language": "spanish"
    }
]